export const DATA = {
  "items": [
    {
      "id": "무기_0",
      "name": "사냥꾼 활",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1779810777.webp",
      "stats": "2/2 | 전체 | 6 | 30 | 원거리 대미지 +1 원거리 명중 +5 양손 | Lv.30 산적 - 기란, 아덴 대륙"
    },
    {
      "id": "무기_1",
      "name": "오크족 활",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1691930423.webp",
      "stats": "2/2 | 전체 | 6 | 30 | 원거리 대미지 -1 양손 | Lv.3 오크 궁수 - 말하는 섬, 은기사 지역, 오크 숲, 글루디오, 윈다우드, 켄트, 아덴 대륙, 글루디오 던전 1층 Lv.3 오크 궁수 - 요정숲 던전 1층, 요정 숲, 아덴 대륙"
    },
    {
      "id": "무기_2",
      "name": "요정족 활",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1437233137.webp",
      "stats": "2/2 | 전체 | 6 | 30 | 원거리 대미지 +1 양손 | Lv.27 다크 엘프 - 기란 던전 4층, 오크 숲, 용의 계곡, 기란, 아덴 대륙"
    },
    {
      "id": "무기_3",
      "name": "작은 활",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1102119580.webp",
      "stats": "2/2 | 전체 | 6 | 20 | 원거리 대미지 -1 양손 | Lv.30 산적 - 기란, 아덴 대륙"
    },
    {
      "id": "무기_4",
      "name": "장궁",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1150989084.webp",
      "stats": "3/3 | 요정 | 6 | 40 | 원거리 대미지 +3 양손"
    },
    {
      "id": "무기_5",
      "name": "크로스 보우",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1514765686.webp",
      "stats": "3/2 | 기사, 요정 | 6 | 50 | 원거리 대미지 +2 원거리 명중 +3 양손"
    },
    {
      "id": "무기_6",
      "name": "활",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1102119580.webp",
      "stats": "2/2 | 전체 | 6 | 30 | 양손 | Lv.12 해골궁수 - 말하는 섬 던전 1층, 말하는 섬 던전 2층, 사막 던전 1층, 사막 던전 3층, 글루디오, 아덴 대륙, 글루디오 던전 1층, 글루디오 던전 2층, 글루디오 던전 3층, 글루디오 던전 4층, 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.27 해골저격병 - 용의 계곡 던전 1층, 용의 계곡 던전 2층, 용의 계곡 던전 3층, 용의 계곡 던전 4층, 용의 계곡, 아덴 대륙"
    },
    {
      "id": "무기_7",
      "name": "그라디우스",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1490153021.webp",
      "stats": "9/11 | 전체 | 6 | 40 | Lv.17 네루가 오크 - 오크 숲, 아덴 대륙 Lv.17 네루가 오크 - 요정숲 던전 3층, 요정 숲, 아덴 대륙 Lv.32 산적 - 기란, 아덴 대륙"
    },
    {
      "id": "무기_8",
      "name": "난쟁이족 검",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1469401792.webp",
      "stats": "7/8 | 전체 | 6 | 40 | Lv.5 난쟁이 - 말하는 섬, 은기사 지역, 글루디오, 켄트, 용의 계곡, 기란, 아덴 대륙 Lv.9 난쟁이족 전사 - 은기사 지역, 윈다우드, 켄트, 용의 계곡, 기란, 아덴 대륙"
    },
    {
      "id": "무기_9",
      "name": "넓은 검",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1663230494.webp",
      "stats": "4/6 | 전체 | 6 | 70 | Lv.2 고블린 - 말하는 섬, 은기사 지역, 글루디오, 켄트, 기란, 아덴 대륙 Lv.14 홉고블린 - 은기사 지역, 글루디오, 윈다우드, 켄트, 기란, 아덴 대륙"
    },
    {
      "id": "무기_10",
      "name": "다마스커스 검",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1458271898.webp",
      "stats": "10/11 | 군주, 기사, 요정 | 6 | 45 | Lv.15 아투바 오크 - 오크 숲, 아덴 대륙 Lv.15 아투바 오크 - 요정숲 던전 3층, 요정 숲, 아덴 대륙 Lv.17 네루가 오크 - 오크 숲, 아덴 대륙 Lv.17 네루가 오크 - 요정숲 던전 3층, 요정 숲, 아덴 대륙 Lv.32 산적 - 기란, 아덴 대륙"
    },
    {
      "id": "무기_11",
      "name": "단검",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1404606085.webp",
      "stats": "4/2 | 전체 | 6 | 10 | 근거리 명중 +2"
    },
    {
      "id": "무기_12",
      "name": "단검신",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1310822426.webp",
      "stats": "2/2 | 전체 | 6 | 20"
    },
    {
      "id": "무기_13",
      "name": "레이피어",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1117949147.webp",
      "stats": "11/6 | 기사, 요정 | 6 | 60"
    },
    {
      "id": "무기_14",
      "name": "메일 브레이커",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1382576802.webp",
      "stats": "4/5 | 전체 | 6 | 40 | 근거리 명중 +10"
    },
    {
      "id": "무기_15",
      "name": "붉은 기사의 검",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1146732580.webp",
      "stats": "8/12 | 전체 | 6 | 40 | STR +1"
    },
    {
      "id": "무기_16",
      "name": "악운의 단검",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1904999147.webp",
      "stats": "3/3 | 전체 | 6 | 10 | 근거리 명중 +2 | Lv.10 오크 좀비 - 기란 던전 1층, 기란 던전 2층, 기란 던전 3층 Lv.52 데스나이트 - 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층"
    },
    {
      "id": "무기_17",
      "name": "언월도",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1466042651.webp",
      "stats": "8/8 | 전체 | 6 | 40 | Lv.10 해골 - 말하는 섬 던전 2층 Lv.10 해골 - 말하는 섬, 말하는 섬 던전 1층, 말하는 섬 던전 2층, 사막 던전 1층, 사막 던전 3층, 은기사 지역, 글루디오, 아덴 대륙, 글루디오 던전 1층, 글루디오 던전 2층, 글루디오 던전 3층, 글루디오 던전 4층, 글루디오 던전 5층 Lv.16 스파토이 - 말하는 섬 던전 2층, 요정숲 던전 3층, 사막 던전 2층, 사막 던전 3층, 용의 계곡 던전 1층, 기란 던전 1층, 은기사 지역, 오크 숲, 글루디오, 용의 계곡, 아덴 대륙, 글루디오 던전 1층, 글루디오 던전 2층, 글루디오 던전 3층, 글루디오 던전 4층, 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층"
    },
    {
      "id": "무기_18",
      "name": "오리하루콘 검신",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1434367567.webp",
      "stats": "4/4 | 전체 | 6 | 35"
    },
    {
      "id": "무기_19",
      "name": "오크족 검",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1850901764.webp",
      "stats": "4/4 | 전체 | 6 | 30 | Lv.2 오크 - 말하는 섬, 말하는 섬 던전 1층, 사막 던전 1층, 은기사 지역, 글루디오, 요정 숲, 켄트, 아덴 대륙, 글루디오 던전 1층 Lv.2 오크 - 요정숲 던전 1층, 요정 숲, 아덴 대륙"
    },
    {
      "id": "무기_20",
      "name": "오크족 단검",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1945996547.webp",
      "stats": "2/3 | 전체 | 6 | 10 | 근거리 명중 +2 | Lv.2 오크 - 말하는 섬, 말하는 섬 던전 1층, 사막 던전 1층, 은기사 지역, 글루디오, 요정 숲, 켄트, 아덴 대륙, 글루디오 던전 1층 Lv.2 오크 - 요정숲 던전 1층, 요정 숲, 아덴 대륙"
    },
    {
      "id": "무기_21",
      "name": "요정족 검",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1395629653.webp",
      "stats": "8/8 | 전체 | 6 | 20"
    },
    {
      "id": "무기_22",
      "name": "요정족 단검",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1298232503.webp",
      "stats": "4/3 | 전체 | 6 | 10 | 근거리 명중 +2"
    },
    {
      "id": "무기_23",
      "name": "은검",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1195989314.webp",
      "stats": "7/7 | 전체 | 6 | 40 | Lv.15 리자드맨 - 윈다우드, 기란, 아덴 대륙"
    },
    {
      "id": "무기_24",
      "name": "은장검",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1410549140.webp",
      "stats": "8/12 | 전체 | 6 | 50 | Lv.35 산적 두목 - 기란, 아덴 대륙"
    },
    {
      "id": "무기_25",
      "name": "일본도",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1379008450.webp",
      "stats": "10/12 | 군주, 기사, 요정 | 6 | 40 | 근거리 명중 +1 | Lv.35 산적 두목 - 기란, 아덴 대륙 Lv.50 바포메트 - 말하는 섬 던전 2층 Lv.51 커츠 - 말하는 섬 Lv.52 데스나이트 - 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.57 거대 여왕 개미 - 개미굴 던전 2층 Lv.93 안타라스 - 용의 계곡 던전 7층"
    },
    {
      "id": "무기_26",
      "name": "장검",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1326698325.webp",
      "stats": "8/12 | 전체 | 6 | 40 | Lv.9 늑대인간 - 말하는 섬, 말하는 섬 던전 1층, 말하는 섬 던전 2층, 사막 던전 1층, 은기사 지역, 오크 숲, 글루디오, 윈다우드, 켄트, 용의 계곡, 기란, 아덴 대륙 Lv.9 늑대인간 - 요정숲 던전 2층, 요정 숲, 아덴 대륙 Lv.51 커츠 - 말하는 섬"
    },
    {
      "id": "무기_27",
      "name": "장검신",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1434367567.webp",
      "stats": "3/3 | 전체 | 6 | 30"
    },
    {
      "id": "무기_28",
      "name": "짧은 검",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1132502003.webp",
      "stats": "6/8 | 전체 | 6 | 30"
    },
    {
      "id": "무기_29",
      "name": "마나의 지팡이",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1112128758.webp",
      "stats": "3/3 | 마법사 | 6 | 15 | 근거리 명중 -3 마나 흡수"
    },
    {
      "id": "무기_30",
      "name": "마력의 지팡이",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1104753076.webp",
      "stats": "2/3 | 마법사 | 6 | 15 | SP +1 | Lv.24 켈베로스 - 사막 던전 4층, 기란 던전 4층, 글루디오 던전 4층, 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층"
    },
    {
      "id": "무기_31",
      "name": "마법사의 지팡이",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1440277671.webp",
      "stats": "4/5 | 마법사 | 6 | 20 | Lv.12 오크 마법사 - 은기사 지역, 오크 숲, 글루디오, 윈다우드, 아덴 대륙"
    },
    {
      "id": "무기_32",
      "name": "수정 지팡이",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1550968974.webp",
      "stats": "1/1 | 마법사 | 6 | 15 | MP회복 +10"
    },
    {
      "id": "무기_33",
      "name": "참나무 지팡이",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1805283733.webp",
      "stats": "3/4 | 전체 | 6 | 15 | Lv.12 오크 마법사 - 은기사 지역, 오크 숲, 글루디오, 윈다우드, 아덴 대륙"
    },
    {
      "id": "무기_34",
      "name": "힘의 지팡이",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1112128758.webp",
      "stats": "9/9 | 마법사 | 6 | 15 | 근거리 대미지 +3 SP -2 STR +3 | Lv.12 오크 마법사 - 은기사 지역, 오크 숲, 글루디오, 윈다우드, 아덴 대륙"
    },
    {
      "id": "무기_35",
      "name": "양손검",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1320317342.webp",
      "stats": "14/16 | 군주, 기사 | 6 | 양손 | Lv.16 흑기사 - 말하는 섬, 은기사 지역, 아덴 대륙 Lv.16 흑기사 수색대 - 글루디오, 아덴 대륙 Lv.17 네루가 오크 - 오크 숲, 아덴 대륙 Lv.17 네루가 오크 - 요정숲 던전 3층, 요정 숲, 아덴 대륙 Lv.50 바포메트 - 말하는 섬 던전 2층 Lv.51 커츠 - 말하는 섬 Lv.52 데스나이트 - 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층"
    },
    {
      "id": "무기_36",
      "name": "귀사름",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1728530750.webp",
      "stats": "6/8 | 군주, 기사, 요정 | 6 | 80 | 양손"
    },
    {
      "id": "무기_37",
      "name": "기병창",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1666113439.webp",
      "stats": "6/8 | 군주, 기사 | 6 | 180 | Lv.16 흑기사 - 말하는 섬, 은기사 지역, 아덴 대륙 Lv.16 흑기사 수색대 - 글루디오, 아덴 대륙"
    },
    {
      "id": "무기_38",
      "name": "넓은 창",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1247967677.webp",
      "stats": "6/10 | 군주, 기사, 요정 | 6 | 75 | 양손 | Lv.27 해골근위병 - 용의 계곡 던전 1층, 용의 계곡 던전 2층, 용의 계곡 던전 3층, 용의 계곡 던전 4층, 용의 계곡, 아덴 대륙"
    },
    {
      "id": "무기_39",
      "name": "루선해머",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1636334506.webp",
      "stats": "9/11 | 군주, 기사 | 6 | 150 | 양손 | Lv.35 에틴 - 용의 계곡 던전 3층, 용의 계곡 던전 4층, 용의 계곡 던전 5층, 용의 계곡 던전 6층"
    },
    {
      "id": "무기_40",
      "name": "미늘창",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1374565314.webp",
      "stats": "10/6 | 군주, 기사 | 6 | 150 | 양손 | Lv.16 흑기사 - 말하는 섬, 은기사 지역, 아덴 대륙 Lv.16 흑기사 수색대 - 글루디오, 아덴 대륙"
    },
    {
      "id": "무기_41",
      "name": "미스릴 도금 뿔",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1102476569.webp",
      "stats": "4/4 | 전체 | 6 | 24"
    },
    {
      "id": "무기_42",
      "name": "바르디쉐",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1910050225.webp",
      "stats": "4/6 | 군주, 기사 | 6 | 120 | 양손"
    },
    {
      "id": "무기_43",
      "name": "벡드코빈",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1564914132.webp",
      "stats": "11/11 | 기사 | 6 | 100 | 관통 효과 양손"
    },
    {
      "id": "무기_44",
      "name": "빌귀사름",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1129187245.webp",
      "stats": "4/11 | 군주, 기사 | 6 | 120 | 양손"
    },
    {
      "id": "무기_45",
      "name": "삼지창",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1531938119.webp",
      "stats": "5/4 | 군주, 기사, 요정 | 6 | 25 | Lv.16 흑기사 - 말하는 섬, 은기사 지역, 아덴 대륙 Lv.16 흑기사 수색대 - 글루디오, 아덴 대륙"
    },
    {
      "id": "무기_46",
      "name": "오리하루콘 도금 뿔",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1384772145.webp",
      "stats": "7/8 | 전체 | 6 | 55"
    },
    {
      "id": "무기_47",
      "name": "오크족 창",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1144653785.webp",
      "stats": "4/6 | 전체 | 6 | 30 | Lv.2 오크 - 말하는 섬, 말하는 섬 던전 1층, 사막 던전 1층, 은기사 지역, 글루디오, 요정 숲, 켄트, 아덴 대륙, 글루디오 던전 1층 Lv.2 오크 - 요정숲 던전 1층, 요정 숲, 아덴 대륙"
    },
    {
      "id": "무기_48",
      "name": "요정족 창",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1846496608.webp",
      "stats": "7/8 | 전체 | 6 | 30"
    },
    {
      "id": "무기_49",
      "name": "창",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1551854101.webp",
      "stats": "6/8 | 전체 | 6 | 80 | Lv.10 해골 - 말하는 섬 던전 2층 Lv.13 해골창병 - 말하는 섬 던전 2층, 사막 던전 3층, 글루디오 던전 2층, 글루디오 던전 5층"
    },
    {
      "id": "무기_50",
      "name": "파르티잔",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1989488226.webp",
      "stats": "6/6 | 군주, 기사, 요정 | 6 | 80 | Lv.16 흑기사 - 말하는 섬, 은기사 지역, 아덴 대륙 Lv.16 흑기사 수색대 - 글루디오, 아덴 대륙"
    },
    {
      "id": "무기_51",
      "name": "판의 뿔",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1473168011.webp",
      "stats": "3/4 | 전체 | 0 | 9"
    },
    {
      "id": "무기_52",
      "name": "포챠드",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1702036439.webp",
      "stats": "10/10 | 군주, 기사, 요정 | 6 | 60 | 양손 | Lv.17 라이칸스로프 - 기란 던전 2층, 은기사 지역, 오크 숲, 글루디오, 윈다우드, 켄트, 용의 계곡, 기란, 아덴 대륙"
    },
    {
      "id": "무기_53",
      "name": "광전사의 도끼",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1238709933.webp",
      "stats": "9/9 | 기사 | 6 | 200 | 헤이스트효과 양손 | Lv.28 오우거 - 오크 숲, 글루디오, 켄트, 용의 계곡, 아덴 대륙 Lv.28 트롤 - 용의 계곡 던전 1층, 용의 계곡 던전 2층, 용의 계곡 던전 3층, 용의 계곡 던전 4층 Lv.30 킹 버그베어 - 사막 던전 4층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.31 산적 - 기란, 아덴 대륙 Lv.33 가스트 로드 - 오크 숲, 기란, 아덴 대륙"
    },
    {
      "id": "무기_54",
      "name": "난쟁이족 도끼",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1631524518.webp",
      "stats": "8/14 | 군주, 기사 | 6 | 280 | 양손 | Lv.9 난쟁이족 전사 - 은기사 지역, 윈다우드, 켄트, 용의 계곡, 기란, 아덴 대륙"
    },
    {
      "id": "무기_55",
      "name": "대형 도끼",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1381043901.webp",
      "stats": "10/16 | 군주, 기사 | 6 | 250 | 양손 | Lv.21 가스트 - 요정숲 던전 3층, 기란 던전 3층, 기란 던전 4층, 오크 숲, 기란, 아덴 대륙 Lv.22 버그베어 - 사막 던전 2층, 사막 던전 3층, 사막 던전 4층, 글루디오, 아덴 대륙, 글루디오 던전 2층, 글루디오 던전 3층, 글루디오 던전 4층, 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.28 오우거 - 오크 숲, 글루디오, 켄트, 용의 계곡, 아덴 대륙 Lv.28 트롤 - 용의 계곡 던전 1층, 용의 계곡 던전 2층, 용의 계곡 던전 3층, 용의 계곡 던전 4층 Lv.30 킹 버그베어 - 사막 던전 4층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.31 산적 - 기란, 아덴 대륙 Lv.33 가스트 로드 - 오크 숲, 기란, 아덴 대륙"
    },
    {
      "id": "무기_56",
      "name": "도끼",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1385700236.webp",
      "stats": "3/5 | 전체 | 6 | 60 | Lv.13 돌 골렘 - 말하는 섬, 은기사 지역, 글루디오, 윈다우드, 켄트, 아덴 대륙 Lv.13 돌 골렘 - 말하는 섬 던전 1층, 말하는 섬 던전 2층, 사막 던전 1층, 글루디오 던전 3층 Lv.13 돌 골렘 - 요정 숲, 아덴 대륙 Lv.13 해골도끼병 - 말하는 섬 던전 2층, 사막 던전 3층, 글루디오 던전 5층"
    },
    {
      "id": "무기_57",
      "name": "도리깨",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1676840701.webp",
      "stats": "6/4 | 전체 | 6 | 15 | Lv.9 늑대인간 - 말하는 섬, 말하는 섬 던전 1층, 말하는 섬 던전 2층, 사막 던전 1층, 은기사 지역, 오크 숲, 글루디오, 윈다우드, 켄트, 용의 계곡, 기란, 아덴 대륙 Lv.9 늑대인간 - 요정숲 던전 2층, 요정 숲, 아덴 대륙 Lv.13 돌 골렘 - 말하는 섬, 은기사 지역, 글루디오, 윈다우드, 켄트, 아덴 대륙 Lv.13 돌 골렘 - 말하는 섬 던전 1층, 말하는 섬 던전 2층, 사막 던전 1층, 글루디오 던전 3층 Lv.13 돌 골렘 - 요정 숲, 아덴 대륙"
    },
    {
      "id": "무기_58",
      "name": "모닝스타",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1768969915.webp",
      "stats": "9/10 | 군주, 기사, 요정 | 6 | 120 | Lv.28 산적 - 기란, 아덴 대륙"
    },
    {
      "id": "무기_59",
      "name": "몽둥이",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1971816769.webp",
      "stats": "6/3 | 전체 | 6 | 30 | Lv.2 고블린 - 말하는 섬, 은기사 지역, 글루디오, 켄트, 기란, 아덴 대륙 Lv.3 코볼트 - 말하는 섬, 은기사 지역, 글루디오, 켄트, 아덴 대륙 Lv.9 늑대인간 - 말하는 섬, 말하는 섬 던전 1층, 말하는 섬 던전 2층, 사막 던전 1층, 은기사 지역, 오크 숲, 글루디오, 윈다우드, 켄트, 용의 계곡, 기란, 아덴 대륙 Lv.9 늑대인간 - 요정숲 던전 2층, 요정 숲, 아덴 대륙 Lv.13 돌 골렘 - 말하는 섬, 은기사 지역, 글루디오, 윈다우드, 켄트, 아덴 대륙 Lv.13 돌 골렘 - 말하는 섬 던전 1층, 말하는 섬 던전 2층, 사막 던전 1층, 글루디오 던전 3층 Lv.13 돌 골렘 - 요정 숲, 아덴 대륙 Lv.28 산적 - 기란, 아덴 대륙 Lv.30 킹 버그베어 - 사막 던전 4층, 글루디오 던전 6층, 글루디오 던전 7층"
    },
    {
      "id": "무기_60",
      "name": "아탐",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1637736754.webp",
      "stats": "4/4 | 전체 | 6 | 10 | 근거리 명중 +2 | Lv.13 돌 골렘 - 말하는 섬, 은기사 지역, 글루디오, 윈다우드, 켄트, 아덴 대륙 Lv.13 돌 골렘 - 요정 숲, 아덴 대륙"
    },
    {
      "id": "무기_61",
      "name": "워해머",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1676040626.webp",
      "stats": "7/9 | 군주, 기사, 요정 | 6 | 50 | 양손"
    },
    {
      "id": "무기_62",
      "name": "은도끼",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1832793358.webp",
      "stats": "7/14 | 군주, 기사 | 6 | 270 | 양손"
    },
    {
      "id": "무기_63",
      "name": "전투 도끼",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1948014492.webp",
      "stats": "8/8 | 군주, 기사, 요정 | 6 | 120 | 양손 | Lv.17 라이칸스로프 - 기란 던전 2층, 은기사 지역, 오크 숲, 글루디오, 윈다우드, 켄트, 용의 계곡, 기란, 아덴 대륙 Lv.21 가스트 - 요정숲 던전 3층, 기란 던전 3층, 기란 던전 4층, 오크 숲, 기란, 아덴 대륙 Lv.22 버그베어 - 사막 던전 2층, 사막 던전 3층, 사막 던전 4층, 글루디오, 아덴 대륙, 글루디오 던전 2층, 글루디오 던전 3층, 글루디오 던전 4층, 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.28 오우거 - 오크 숲, 글루디오, 켄트, 용의 계곡, 아덴 대륙 Lv.28 트롤 - 용의 계곡 던전 1층, 용의 계곡 던전 2층, 용의 계곡 던전 3층, 용의 계곡 던전 4층 Lv.29 해골돌격병 - 용의 계곡 던전 1층, 용의 계곡 던전 2층, 용의 계곡 던전 3층, 용의 계곡 던전 4층, 용의 계곡, 아덴 대륙 Lv.30 킹 버그베어 - 사막 던전 4층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.31 산적 - 기란, 아덴 대륙 Lv.33 가스트 로드 - 오크 숲, 기란, 아덴 대륙"
    },
    {
      "id": "무기_64",
      "name": "철퇴",
      "category": "무기",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1361134048.webp",
      "stats": "6/8 | 전체 | 6 | 30 | Lv.9 늑대인간 - 말하는 섬, 말하는 섬 던전 1층, 말하는 섬 던전 2층, 사막 던전 1층, 은기사 지역, 오크 숲, 글루디오, 윈다우드, 켄트, 용의 계곡, 기란, 아덴 대륙 Lv.9 늑대인간 - 요정숲 던전 2층, 요정 숲, 아덴 대륙 Lv.13 돌 골렘 - 요정 숲, 아덴 대륙"
    },
    {
      "id": "방어구_0",
      "name": "가죽모자",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1162643104.webp",
      "stats": "0 | 전체 | 4 | 10 | (4세트) 방어력 -3"
    },
    {
      "id": "방어구_1",
      "name": "가죽투구",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1461249382.webp",
      "stats": "-1 | 전체 | 4 | 30 | Lv.30 산적 - 기란, 아덴 대륙"
    },
    {
      "id": "방어구_2",
      "name": "강철 면갑",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1673512211.webp",
      "stats": "-3 | 기사 | 4 | 50 | (5세트) 방어력 -3"
    },
    {
      "id": "방어구_3",
      "name": "기사의 두건",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1772895787.webp",
      "stats": "-1 | 기사 | 불가 | 0 | 리키가 기사 시절 사용했던 두건. 은기사 마을의 대장장이 아논이 두건을 더 강력하게 만들어 줄 수 있습니다."
    },
    {
      "id": "방어구_4",
      "name": "기사의 면갑",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1476463519.webp",
      "stats": "-3 | 기사 | 4 | 40"
    },
    {
      "id": "방어구_5",
      "name": "난쟁이족 철 투구",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1691034914.webp",
      "stats": "-2 | 전체 | 4 | 40 | (3세트) 방어력 -1 최대 HP +5 | Lv.5 난쟁이 - 말하는 섬, 은기사 지역, 글루디오, 켄트, 용의 계곡, 기란, 아덴 대륙 Lv.9 난쟁이족 전사 - 은기사 지역, 윈다우드, 켄트, 용의 계곡, 기란, 아덴 대륙"
    },
    {
      "id": "방어구_6",
      "name": "데스나이트의 투구",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1670809018.webp",
      "stats": "-3 | 기사 | 4 | 50 | (4세트) 방어력 -4 HP회복 -7 데스나이트 변신 | Lv.52 데스나이트 - 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층"
    },
    {
      "id": "방어구_7",
      "name": "마법사 모자",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1937867471.webp",
      "stats": "-2 | 마법사 | 4 | 20 | (2세트) 최대 MP +50"
    },
    {
      "id": "방어구_8",
      "name": "마법의 투구: 신속",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1871563246.webp",
      "stats": "-1 | 군주, 기사 | 4 | 50 | 기사 또는 군주가 신체 속도에 대한 마법을 사용할 수 있게 해주는 투구입니다. 이 투구로 마법을 사용하면 마나 사용량이 통상의 절반이 됩니다. | Lv.26 스콜피온 - 용의 계곡, 아덴 대륙"
    },
    {
      "id": "방어구_9",
      "name": "마법의 투구: 치유",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1205458915.webp",
      "stats": "-1 | 군주, 기사 | 4 | 50 | 기사 또는 군주가 치유 마법을 사용할 수 있게 해주는 투구입니다. 이 투구로 마법을 사용하면 마나 사용량이 통상의 절반이 됩니다. | Lv.12 거대 개미 - 윈다우드, 아덴 대륙, 개미굴 던전 1층, 개미굴 던전 2층 Lv.28 트롤 - 용의 계곡 던전 1층, 용의 계곡 던전 2층, 용의 계곡 던전 3층, 용의 계곡 던전 4층 Lv.33 가스트 로드 - 오크 숲, 기란, 아덴 대륙"
    },
    {
      "id": "방어구_10",
      "name": "마법의 투구: 힘",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1171724296.webp",
      "stats": "-1 | 군주, 기사 | 4 | 50 | 기사 또는 군주가 힘과 권능에 대한 마법을 사용할 수 있게 해주는 투구입니다. 이 투구로 마법을 사용하면 마나 사용량이 통상의 절반이 됩니다. | Lv.20 거대 병정 개미 - 아덴 대륙, 개미굴 던전 1층, 개미굴 던전 2층 Lv.28 오우거 - 오크 숲, 글루디오, 켄트, 용의 계곡, 아덴 대륙 Lv.30 킹 버그베어 - 사막 던전 4층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.40 사이클롭스 - 기란, 아덴 대륙 Lv.57 거대 여왕 개미 - 개미굴 던전 2층"
    },
    {
      "id": "방어구_11",
      "name": "메르키오르의 모자",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1780881420.webp",
      "stats": "-2 | 마법사 | 4 | 20 | INT +1 | Lv.45 메르키오르 - 글루디오 던전 3층, 글루디오 던전 4층"
    },
    {
      "id": "방어구_12",
      "name": "민첩함의 투구",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1824644840.webp",
      "stats": "-1 | 요정 | 6 | 13 | DEX +1"
    },
    {
      "id": "방어구_13",
      "name": "발터자르의 모자",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1316156666.webp",
      "stats": "-2 | 마법사 | 4 | 20 | MP회복 +5 | Lv.43 발터자르 - 글루디오 던전 3층, 글루디오 던전 4층"
    },
    {
      "id": "방어구_14",
      "name": "붉은 기사의 두건",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1803401279.webp",
      "stats": "-2 | 기사 | 6 | 20"
    },
    {
      "id": "방어구_15",
      "name": "세마의 모자",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1294993158.webp",
      "stats": "-2 | 마법사 | 4 | 20 | 최대 MP +15 MP회복 +2 | Lv.42 세마 - 글루디오 던전 3층, 글루디오 던전 4층"
    },
    {
      "id": "방어구_16",
      "name": "엘름의 축복",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1333436101.webp",
      "stats": "-2 | 요정 | 6 | 13 | DEX +1"
    },
    {
      "id": "방어구_17",
      "name": "오크족 투구",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1259808025.webp",
      "stats": "-1 | 전체 | 4 | 30 | (4세트) 방어력 -3 | Lv.2 오크 - 말하는 섬, 말하는 섬 던전 1층, 사막 던전 1층, 은기사 지역, 글루디오, 요정 숲, 켄트, 아덴 대륙, 글루디오 던전 1층 Lv.2 오크 - 요정숲 던전 1층, 요정 숲, 아덴 대륙 Lv.3 오크 궁수 - 말하는 섬, 은기사 지역, 오크 숲, 글루디오, 윈다우드, 켄트, 아덴 대륙, 글루디오 던전 1층 Lv.3 오크 궁수 - 요정숲 던전 1층, 요정 숲, 아덴 대륙 Lv.8 오크 전사 - 말하는 섬, 말하는 섬 던전 1층, 사막 던전 1층, 은기사 지역, 오크 숲, 글루디오, 윈다우드, 켄트, 아덴 대륙, 글루디오 던전 1층 Lv.8 오크 전사 - 요정숲 던전 1층, 요정숲 던전 2층, 요정 숲, 아덴 대륙 Lv.10 오크 좀비 - 기란 던전 1층, 기란 던전 2층, 기란 던전 3층"
    },
    {
      "id": "방어구_18",
      "name": "요정족 가죽 투구",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1308865688.webp",
      "stats": "-1 | 요정, 마법사 | 6 | 3"
    },
    {
      "id": "방어구_19",
      "name": "징박은 가죽모자",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1502552699.webp",
      "stats": "-2 | 전체 | 4 | 20 | (4세트) 방어력 -3"
    },
    {
      "id": "방어구_20",
      "name": "체력의 투구",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1707688736.webp",
      "stats": "-1 | 요정 | 6 | 13 | CON +1"
    },
    {
      "id": "방어구_21",
      "name": "카스파의 모자",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1523221585.webp",
      "stats": "-2 | 마법사 | 4 | 20 | 최대 MP +25 | Lv.44 카스파 - 글루디오 던전 3층, 글루디오 던전 4층"
    },
    {
      "id": "방어구_22",
      "name": "커츠의 투구",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1812420175.webp",
      "stats": "-3 | 기사 | 4 | 50 | (4세트) 방어력 -4 HP회복 -7 커츠 변신 | Lv.51 커츠 - 말하는 섬"
    },
    {
      "id": "방어구_23",
      "name": "투구",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1490792876.webp",
      "stats": "-1 | 전체 | 4 | 30 | Lv.2 고블린 - 말하는 섬, 은기사 지역, 글루디오, 켄트, 기란, 아덴 대륙 Lv.10 해골 - 말하는 섬 던전 2층 Lv.10 해골 - 말하는 섬, 말하는 섬 던전 1층, 말하는 섬 던전 2층, 사막 던전 1층, 사막 던전 3층, 은기사 지역, 글루디오, 아덴 대륙, 글루디오 던전 1층, 글루디오 던전 2층, 글루디오 던전 3층, 글루디오 던전 4층, 글루디오 던전 5층 Lv.12 해골궁수 - 말하는 섬 던전 1층, 말하는 섬 던전 2층, 사막 던전 1층, 사막 던전 3층, 글루디오, 아덴 대륙, 글루디오 던전 1층, 글루디오 던전 2층, 글루디오 던전 3층, 글루디오 던전 4층, 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.13 해골도끼병 - 말하는 섬 던전 2층, 사막 던전 3층, 글루디오 던전 5층 Lv.13 해골창병 - 말하는 섬 던전 2층, 사막 던전 3층, 글루디오 던전 2층, 글루디오 던전 5층 Lv.14 홉고블린 - 은기사 지역, 글루디오, 윈다우드, 켄트, 기란, 아덴 대륙 Lv.16 흑기사 - 말하는 섬, 은기사 지역, 아덴 대륙 Lv.16 스파토이 - 말하는 섬 던전 2층, 요정숲 던전 3층, 사막 던전 2층, 사막 던전 3층, 용의 계곡 던전 1층, 기란 던전 1층, 은기사 지역, 오크 숲, 글루디오, 용의 계곡, 아덴 대륙, 글루디오 던전 1층, 글루디오 던전 2층, 글루디오 던전 3층, 글루디오 던전 4층, 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.16 흑기사 수색대 - 글루디오, 아덴 대륙 Lv.27 해골저격병 - 용의 계곡 던전 1층, 용의 계곡 던전 2층, 용의 계곡 던전 3층, 용의 계곡 던전 4층, 용의 계곡, 아덴 대륙 Lv.27 해골근위병 - 용의 계곡 던전 1층, 용의 계곡 던전 2층, 용의 계곡 던전 3층, 용의 계곡 던전 4층, 용의 계곡, 아덴 대륙 Lv.28 산적 - 기란, 아덴 대륙 Lv.29 해골돌격병 - 용의 계곡 던전 1층, 용의 계곡 던전 2층, 용의 계곡 던전 3층, 용의 계곡 던전 4층, 용의 계곡, 아덴 대륙 Lv.30 산적 - 기란, 아덴 대륙 Lv.31 산적 - 기란, 아덴 대륙 Lv.32 산적 - 기란, 아덴 대륙"
    },
    {
      "id": "방어구_24",
      "name": "투구",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1951721681.webp",
      "stats": "-2 | 전체 | 4 | 35 | MR +4 | Lv.15 아투바 오크 - 오크 숲, 아덴 대륙 Lv.15 두다-마라 오크 - 오크 숲, 아덴 대륙 Lv.15 아투바 오크 - 요정숲 던전 3층, 요정 숲, 아덴 대륙 Lv.15 두다-마라 오크 - 요정숲 던전 2층, 요정 숲, 아덴 대륙 Lv.15 리자드맨 - 윈다우드, 기란, 아덴 대륙 Lv.35 산적 두목 - 기란, 아덴 대륙"
    },
    {
      "id": "방어구_25",
      "name": "해골투구",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1681254651.webp",
      "stats": "-3 | 전체 | 0 | 30 | (3세트) 방어력 -2 최대 HP +10"
    },
    {
      "id": "방어구_26",
      "name": "가죽 갑옷",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1227104875.webp",
      "stats": "-2 | 전체 | 4 | 70"
    },
    {
      "id": "방어구_27",
      "name": "가죽 재킷",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1182076934.webp",
      "stats": "-1 | 전체 | 4 | 30"
    },
    {
      "id": "방어구_28",
      "name": "가죽조끼",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1504945419.webp",
      "stats": "-1 | 전체 | 4 | 30 | (4세트) 방어력 -3"
    },
    {
      "id": "방어구_29",
      "name": "강철 판금 갑옷",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1837978188.webp",
      "stats": "-7 | 기사 | 4 | 470 | (5세트) 방어력 -3"
    },
    {
      "id": "방어구_30",
      "name": "고리 갑옷",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1540869142.webp",
      "stats": "-3 | 전체 | 4 | 250"
    },
    {
      "id": "방어구_31",
      "name": "나무 갑옷",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1959301295.webp",
      "stats": "-3 | 전체 | 4 | 80"
    },
    {
      "id": "방어구_32",
      "name": "나무 줄기 옷",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1227104875.webp",
      "stats": "-1 | 전체 | 4 | 40"
    },
    {
      "id": "방어구_33",
      "name": "데스나이트의 갑옷",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1740561099.webp",
      "stats": "-7 | 기사 | 4 | 250 | (4세트) 방어력 -4 HP회복 -7 데스나이트 변신 | Lv.52 데스나이트 - 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층"
    },
    {
      "id": "방어구_34",
      "name": "띠 갑옷",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1652455427.webp",
      "stats": "-6 | 군주, 기사 | 4 | 350 | Lv.26 하피 - 윈다우드, 켄트, 용의 계곡, 아덴 대륙 Lv.31 그리폰 - 기란, 아덴 대륙 Lv.35 산적 두목 - 기란, 아덴 대륙 Lv.40 사이클롭스 - 기란, 아덴 대륙"
    },
    {
      "id": "방어구_35",
      "name": "마법사 옷",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1693628219.webp",
      "stats": "-3 | 마법사 | 4 | 60 | (2세트) 최대 MP +50"
    },
    {
      "id": "방어구_36",
      "name": "무명 로브",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1344481502.webp",
      "stats": "-2 | 전체 | 4 | 10 | MR +4"
    },
    {
      "id": "방어구_37",
      "name": "미늘 갑옷",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1210788525.webp",
      "stats": "-6 | 군주, 기사 | 4 | 400 | Lv.22 버그베어 - 사막 던전 2층, 사막 던전 3층, 사막 던전 4층, 글루디오, 아덴 대륙, 글루디오 던전 2층, 글루디오 던전 3층, 글루디오 던전 4층, 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.28 오우거 - 오크 숲, 글루디오, 켄트, 용의 계곡, 아덴 대륙 Lv.28 트롤 - 용의 계곡 던전 1층, 용의 계곡 던전 2층, 용의 계곡 던전 3층, 용의 계곡 던전 4층 Lv.30 킹 버그베어 - 사막 던전 4층, 글루디오 던전 6층, 글루디오 던전 7층"
    },
    {
      "id": "방어구_38",
      "name": "벨트달린 가죽조끼",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1977239970.webp",
      "stats": "-3 | 전체 | 4 | 50"
    },
    {
      "id": "방어구_39",
      "name": "비늘 갑옷",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1966800752.webp",
      "stats": "-4 | 군주, 기사, 요정 | 4 | 250 | Lv.9 늑대인간 - 말하는 섬, 말하는 섬 던전 1층, 말하는 섬 던전 2층, 사막 던전 1층, 은기사 지역, 오크 숲, 글루디오, 윈다우드, 켄트, 용의 계곡, 기란, 아덴 대륙 Lv.9 늑대인간 - 요정숲 던전 2층, 요정 숲, 아덴 대륙 Lv.17 라이칸스로프 - 기란 던전 2층, 은기사 지역, 오크 숲, 글루디오, 윈다우드, 켄트, 용의 계곡, 기란, 아덴 대륙 Lv.31 산적 - 기란, 아덴 대륙"
    },
    {
      "id": "방어구_40",
      "name": "뼈갑옷",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1419022332.webp",
      "stats": "-5 | 전체 | 0 | 150 | (3세트) 방어력 -2 최대 HP +10"
    },
    {
      "id": "방어구_41",
      "name": "사슬 갑옷",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1990169559.webp",
      "stats": "-5 | 군주, 기사, 요정 | 4 | 300 | Lv.9 늑대인간 - 말하는 섬, 말하는 섬 던전 1층, 말하는 섬 던전 2층, 사막 던전 1층, 은기사 지역, 오크 숲, 글루디오, 윈다우드, 켄트, 용의 계곡, 기란, 아덴 대륙 Lv.9 늑대인간 - 요정숲 던전 2층, 요정 숲, 아덴 대륙 Lv.32 산적 - 기란, 아덴 대륙"
    },
    {
      "id": "방어구_42",
      "name": "사슬 갑옷",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1304079888.webp",
      "stats": "-5 | 군주, 기사, 요정 | 4 | 300 | MR +4 | Lv.8 오크 전사 - 말하는 섬, 말하는 섬 던전 1층, 사막 던전 1층, 은기사 지역, 오크 숲, 글루디오, 윈다우드, 켄트, 아덴 대륙, 글루디오 던전 1층 Lv.8 오크 전사 - 요정숲 던전 1층, 요정숲 던전 2층, 요정 숲, 아덴 대륙 Lv.13 로바 오크 - 오크 숲, 아덴 대륙 Lv.13 로바 오크 - 요정숲 던전 2층, 요정 숲, 아덴 대륙 Lv.57 거대 여왕 개미 - 개미굴 던전 2층"
    },
    {
      "id": "방어구_43",
      "name": "수정 갑옷",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1685945111.webp",
      "stats": "-8 | 군주, 기사, 요정 | 4 | 350 | Lv.93 안타라스 - 용의 계곡 던전 7층"
    },
    {
      "id": "방어구_44",
      "name": "오크족 고리 갑옷",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1111484941.webp",
      "stats": "-2 | 전체 | 4 | 250 | (4세트) 방어력 -3 | Lv.2 오크 - 말하는 섬, 말하는 섬 던전 1층, 사막 던전 1층, 은기사 지역, 글루디오, 요정 숲, 켄트, 아덴 대륙, 글루디오 던전 1층 Lv.2 오크 - 요정숲 던전 1층, 요정 숲, 아덴 대륙 Lv.3 오크 궁수 - 말하는 섬, 은기사 지역, 오크 숲, 글루디오, 윈다우드, 켄트, 아덴 대륙, 글루디오 던전 1층 Lv.3 오크 궁수 - 요정숲 던전 1층, 요정 숲, 아덴 대륙 Lv.8 오크 전사 - 말하는 섬, 말하는 섬 던전 1층, 사막 던전 1층, 은기사 지역, 오크 숲, 글루디오, 윈다우드, 켄트, 아덴 대륙, 글루디오 던전 1층 Lv.8 오크 전사 - 요정숲 던전 1층, 요정숲 던전 2층, 요정 숲, 아덴 대륙 Lv.10 오크 좀비 - 기란 던전 1층, 기란 던전 2층, 기란 던전 3층"
    },
    {
      "id": "방어구_45",
      "name": "오크족 사슬 갑옷",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1823242755.webp",
      "stats": "-4 | 군주, 기사, 요정 | 4 | 300 | Lv.3 오크 궁수 - 말하는 섬, 은기사 지역, 오크 숲, 글루디오, 윈다우드, 켄트, 아덴 대륙, 글루디오 던전 1층 Lv.3 오크 궁수 - 요정숲 던전 1층, 요정 숲, 아덴 대륙 Lv.8 오크 전사 - 말하는 섬, 말하는 섬 던전 1층, 사막 던전 1층, 은기사 지역, 오크 숲, 글루디오, 윈다우드, 켄트, 아덴 대륙, 글루디오 던전 1층 Lv.8 오크 전사 - 요정숲 던전 1층, 요정숲 던전 2층, 요정 숲, 아덴 대륙 Lv.10 오크 좀비 - 기란 던전 1층, 기란 던전 2층, 기란 던전 3층 Lv.15 아투바 오크 - 오크 숲, 아덴 대륙 Lv.15 아투바 오크 - 요정숲 던전 3층, 요정 숲, 아덴 대륙 Lv.17 네루가 오크 - 오크 숲, 아덴 대륙 Lv.17 네루가 오크 - 요정숲 던전 3층, 요정 숲, 아덴 대륙"
    },
    {
      "id": "방어구_46",
      "name": "요정족 사슬 갑옷",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1296778533.webp",
      "stats": "-5 | 군주, 기사, 요정 | 6 | 150"
    },
    {
      "id": "방어구_47",
      "name": "요정족 판금 갑옷",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1548755266.webp",
      "stats": "-6 | 기사, 요정 | 6 | 250"
    },
    {
      "id": "방어구_48",
      "name": "요정족 흉갑",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1590806290.webp",
      "stats": "-4 | 군주, 기사, 요정 | 6 | 100 | Lv.27 다크 엘프 - 기란 던전 4층, 오크 숲, 용의 계곡, 기란, 아덴 대륙"
    },
    {
      "id": "방어구_49",
      "name": "중갑가죽조끼",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1213122708.webp",
      "stats": "-3 | 전체 | 4 | 150"
    },
    {
      "id": "방어구_50",
      "name": "지룡 비늘 갑옷",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1939141149.webp",
      "stats": "-9 | 전체 | 4 | 300 | 땅 속성 저항력 증가 +20 | Lv.93 안타라스 - 용의 계곡 던전 7층"
    },
    {
      "id": "방어구_51",
      "name": "징박은 가죽조끼",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1448689663.webp",
      "stats": "-2 | 전체 | 4 | 130 | (4세트) 방어력 -3"
    },
    {
      "id": "방어구_52",
      "name": "징박힌 가죽 갑옷",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1959301295.webp",
      "stats": "-3 | 전체 | 4 | 150 | Lv.9 늑대인간 - 말하는 섬, 말하는 섬 던전 1층, 말하는 섬 던전 2층, 사막 던전 1층, 은기사 지역, 오크 숲, 글루디오, 윈다우드, 켄트, 용의 계곡, 기란, 아덴 대륙 Lv.9 늑대인간 - 요정숲 던전 2층, 요정 숲, 아덴 대륙 Lv.17 라이칸스로프 - 기란 던전 2층, 은기사 지역, 오크 숲, 글루디오, 윈다우드, 켄트, 용의 계곡, 기란, 아덴 대륙 Lv.28 산적 - 기란, 아덴 대륙 Lv.30 산적 - 기란, 아덴 대륙"
    },
    {
      "id": "방어구_53",
      "name": "청동 판금 갑옷",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1666442397.webp",
      "stats": "-6 | 군주, 기사 | 4 | 450 | Lv.15 아투바 오크 - 오크 숲, 아덴 대륙 Lv.16 흑기사 - 말하는 섬, 은기사 지역, 아덴 대륙 Lv.16 스파토이 - 말하는 섬 던전 2층, 요정숲 던전 3층, 사막 던전 2층, 사막 던전 3층, 용의 계곡 던전 1층, 기란 던전 1층, 은기사 지역, 오크 숲, 글루디오, 용의 계곡, 아덴 대륙, 글루디오 던전 1층, 글루디오 던전 2층, 글루디오 던전 3층, 글루디오 던전 4층, 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.16 흑기사 수색대 - 글루디오, 아덴 대륙 Lv.20 거대 병정 개미 - 아덴 대륙, 개미굴 던전 1층, 개미굴 던전 2층 Lv.51 커츠 - 말하는 섬"
    },
    {
      "id": "방어구_54",
      "name": "커츠의 갑옷",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1702769355.webp",
      "stats": "-7 | 기사 | 4 | 250 | (4세트) 방어력 -4 HP회복 -7 커츠 변신 | Lv.51 커츠 - 말하는 섬"
    },
    {
      "id": "방어구_55",
      "name": "판금 갑옷",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1857733862.webp",
      "stats": "-7 | 군주, 기사 | 4 | 450 | Lv.15 아투바 오크 - 요정숲 던전 3층, 요정 숲, 아덴 대륙 Lv.50 바포메트 - 말하는 섬 던전 2층 Lv.52 데스나이트 - 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.57 거대 여왕 개미 - 개미굴 던전 2층 Lv.93 안타라스 - 용의 계곡 던전 7층"
    },
    {
      "id": "방어구_56",
      "name": "흑장로의 로브",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1326511275.webp",
      "stats": "-5 | 마법사 | 4 | 30 | 최대 MP +50 MP회복 +5 | Lv.50 흑장로 - 용의 계곡, 아덴 대륙"
    },
    {
      "id": "방어구_57",
      "name": "요정족 티셔츠",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1605929420.webp",
      "stats": "0 | 요정 | 6 | 5"
    },
    {
      "id": "방어구_58",
      "name": "티셔츠",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1666669886.webp",
      "stats": "0 | 전체 | 4 | 5 | Lv.16 흑기사 - 말하는 섬, 은기사 지역, 아덴 대륙 Lv.16 흑기사 수색대 - 글루디오, 아덴 대륙 Lv.51 커츠 - 말하는 섬"
    },
    {
      "id": "방어구_59",
      "name": "군주의 위엄",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1677968133.webp",
      "stats": "-2 | 군주 | 4 | 10 | CHA +1 CON +1 DEX +1 INT +1 STR +1 WIS +1"
    },
    {
      "id": "방어구_60",
      "name": "난쟁이족 망토",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1708856417.webp",
      "stats": "0 | 전체 | 4 | 10 | (3세트) 방어력 -1 최대 HP +5 | Lv.5 난쟁이 - 말하는 섬, 은기사 지역, 글루디오, 켄트, 용의 계곡, 기란, 아덴 대륙 Lv.9 난쟁이족 전사 - 은기사 지역, 윈다우드, 켄트, 용의 계곡, 기란, 아덴 대륙"
    },
    {
      "id": "방어구_61",
      "name": "마법 망토",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1129358131.webp",
      "stats": "-1 | 전체 | 4 | 10 | MR +10 | Lv.10 해골 - 말하는 섬 던전 2층 Lv.10 해골 - 말하는 섬, 말하는 섬 던전 1층, 말하는 섬 던전 2층, 사막 던전 1층, 사막 던전 3층, 은기사 지역, 글루디오, 아덴 대륙, 글루디오 던전 1층, 글루디오 던전 2층, 글루디오 던전 3층, 글루디오 던전 4층, 글루디오 던전 5층 Lv.12 해골궁수 - 말하는 섬 던전 1층, 말하는 섬 던전 2층, 사막 던전 1층, 사막 던전 3층, 글루디오, 아덴 대륙, 글루디오 던전 1층, 글루디오 던전 2층, 글루디오 던전 3층, 글루디오 던전 4층, 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.13 해골도끼병 - 말하는 섬 던전 2층, 사막 던전 3층, 글루디오 던전 5층 Lv.13 해골창병 - 말하는 섬 던전 2층, 사막 던전 3층, 글루디오 던전 2층, 글루디오 던전 5층 Lv.27 해골저격병 - 용의 계곡 던전 1층, 용의 계곡 던전 2층, 용의 계곡 던전 3층, 용의 계곡 던전 4층, 용의 계곡, 아덴 대륙 Lv.27 해골근위병 - 용의 계곡 던전 1층, 용의 계곡 던전 2층, 용의 계곡 던전 3층, 용의 계곡 던전 4층, 용의 계곡, 아덴 대륙 Lv.29 해골돌격병 - 용의 계곡 던전 1층, 용의 계곡 던전 2층, 용의 계곡 던전 3층, 용의 계곡 던전 4층, 용의 계곡, 아덴 대륙 Lv.50 흑장로 - 용의 계곡, 아덴 대륙"
    },
    {
      "id": "방어구_62",
      "name": "보호 망토",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1293826018.webp",
      "stats": "-3 | 전체 | 4 | 10 | Lv.16 흑기사 - 말하는 섬, 은기사 지역, 아덴 대륙 Lv.16 흑기사 수색대 - 글루디오, 아덴 대륙 Lv.21 장로 - 말하는 섬, 말하는 섬 던전 1층, 글루디오, 켄트, 아덴 대륙, 글루디오 던전 6층 Lv.30 무리안 - 용의 계곡 던전 2층, 용의 계곡 던전 3층, 용의 계곡 던전 4층, 용의 계곡 던전 5층 Lv.35 산적 두목 - 기란, 아덴 대륙 Lv.42 세마 - 글루디오 던전 3층, 글루디오 던전 4층 Lv.42 네크로맨서 - 글루디오 던전 6층 Lv.43 발터자르 - 글루디오 던전 3층, 글루디오 던전 4층 Lv.44 카스파 - 글루디오 던전 3층, 글루디오 던전 4층 Lv.45 메르키오르 - 글루디오 던전 3층, 글루디오 던전 4층 Lv.51 커츠 - 말하는 섬"
    },
    {
      "id": "방어구_63",
      "name": "붉은 망토",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1608353788.webp",
      "stats": "-2 | 군주 | 4 | 10 | CHA +1"
    },
    {
      "id": "방어구_64",
      "name": "오크족 망토",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1618746611.webp",
      "stats": "0 | 전체 | 4 | 10 | (4세트) 방어력 -3 | Lv.3 오크 궁수 - 말하는 섬, 은기사 지역, 오크 숲, 글루디오, 윈다우드, 켄트, 아덴 대륙, 글루디오 던전 1층 Lv.3 오크 궁수 - 요정숲 던전 1층, 요정 숲, 아덴 대륙 Lv.8 오크 전사 - 말하는 섬, 말하는 섬 던전 1층, 사막 던전 1층, 은기사 지역, 오크 숲, 글루디오, 윈다우드, 켄트, 아덴 대륙, 글루디오 던전 1층 Lv.8 오크 전사 - 요정숲 던전 1층, 요정숲 던전 2층, 요정 숲, 아덴 대륙"
    },
    {
      "id": "방어구_65",
      "name": "요정족 망토",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1709511700.webp",
      "stats": "-1 | 전체 | 6 | 10 | 요정 착용 시 HP회복 보너스 +1 | Lv.27 다크 엘프 - 기란 던전 4층, 오크 숲, 용의 계곡, 기란, 아덴 대륙"
    },
    {
      "id": "방어구_66",
      "name": "투명 망토",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1453643228.webp",
      "stats": "-1 | 전체 | 4 | 10 | 입은 사람은 다른 사람이나 괴물에게 보이지 않게 됩니다. 이 효과는 공격 등의 적극적인 행동을 하지 않을 때에만 지속됩니다. | Lv.50 바포메트 - 말하는 섬 던전 2층 Lv.52 데스나이트 - 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.93 안타라스 - 용의 계곡 던전 7층"
    },
    {
      "id": "방어구_67",
      "name": "가죽부츠",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1832044476.webp",
      "stats": "-2 | 전체 | 4 | 10"
    },
    {
      "id": "방어구_68",
      "name": "가죽샌달",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1316211725.webp",
      "stats": "0 | 전체 | 4 | 8 | (4세트) 방어력 -3"
    },
    {
      "id": "방어구_69",
      "name": "강철 부츠",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1866802663.webp",
      "stats": "-3 | 전체 | 4 | 50 | (5세트) 방어력 -3"
    },
    {
      "id": "방어구_70",
      "name": "데스나이트의 부츠",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1189052092.webp",
      "stats": "-3 | 기사 | 4 | 15 | (4세트) 방어력 -4 HP회복 -7 데스나이트 변신 | Lv.52 데스나이트 - 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층"
    },
    {
      "id": "방어구_71",
      "name": "부츠",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1738828062.webp",
      "stats": "-2 | 전체 | 4 | 15 | Lv.16 흑기사 - 말하는 섬, 은기사 지역, 아덴 대륙 Lv.16 흑기사 수색대 - 글루디오, 아덴 대륙 Lv.17 라이칸스로프 - 기란 던전 2층, 은기사 지역, 오크 숲, 글루디오, 윈다우드, 켄트, 용의 계곡, 기란, 아덴 대륙 Lv.42 세마 - 글루디오 던전 3층, 글루디오 던전 4층 Lv.42 네크로맨서 - 글루디오 던전 6층 Lv.43 발터자르 - 글루디오 던전 3층, 글루디오 던전 4층 Lv.44 카스파 - 글루디오 던전 3층, 글루디오 던전 4층 Lv.45 메르키오르 - 글루디오 던전 3층, 글루디오 던전 4층 Lv.51 커츠 - 말하는 섬"
    },
    {
      "id": "방어구_72",
      "name": "징박은 가죽샌달",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1929904809.webp",
      "stats": "-1 | 전체 | 4 | 10 | (4세트) 방어력 -3"
    },
    {
      "id": "방어구_73",
      "name": "짧은 부츠",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1955738481.webp",
      "stats": "-1 | 전체 | 4 | 10 | Lv.2 고블린 - 말하는 섬, 은기사 지역, 글루디오, 켄트, 기란, 아덴 대륙 Lv.3 코볼트 - 말하는 섬, 은기사 지역, 글루디오, 켄트, 아덴 대륙 Lv.9 늑대인간 - 말하는 섬, 말하는 섬 던전 1층, 말하는 섬 던전 2층, 사막 던전 1층, 은기사 지역, 오크 숲, 글루디오, 윈다우드, 켄트, 용의 계곡, 기란, 아덴 대륙 Lv.9 늑대인간 - 요정숲 던전 2층, 요정 숲, 아덴 대륙 Lv.16 흑기사 - 말하는 섬, 은기사 지역, 아덴 대륙 Lv.16 흑기사 수색대 - 글루디오, 아덴 대륙"
    },
    {
      "id": "방어구_74",
      "name": "커츠의 부츠",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1891012665.webp",
      "stats": "-3 | 기사 | 4 | 15 | (4세트) 방어력 -4 HP회복 -7 커츠 변신 | Lv.51 커츠 - 말하는 섬"
    },
    {
      "id": "방어구_75",
      "name": "흑장로의 샌달",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1733756294.webp",
      "stats": "-2 | 마법사 | 4 | 10 | 최대 MP +25 MP회복 +5 | Lv.50 흑장로 - 용의 계곡, 아덴 대륙"
    },
    {
      "id": "방어구_76",
      "name": "강철 장갑",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1475005716.webp",
      "stats": "-1 | 전체 | 4 | 40 | (5세트) 방어력 -3"
    },
    {
      "id": "방어구_77",
      "name": "데스나이트의 장갑",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1162301049.webp",
      "stats": "-2 | 기사 | 4 | 15 | (4세트) 방어력 -4 HP회복 -7 데스나이트 변신 | Lv.52 데스나이트 - 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층"
    },
    {
      "id": "방어구_78",
      "name": "장갑",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1632726533.webp",
      "stats": "0 | 전체 | 4 | 10 | Lv.8 크로울링 크로 - 글루디오 던전 6층, 글루디오 던전 7층 Lv.50 바포메트 - 말하는 섬 던전 2층 Lv.50 흑장로 - 용의 계곡, 아덴 대륙 Lv.51 커츠 - 말하는 섬 Lv.52 데스나이트 - 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.93 안타라스 - 용의 계곡 던전 7층"
    },
    {
      "id": "방어구_79",
      "name": "커츠의 장갑",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1683487233.webp",
      "stats": "-2 | 기사 | 4 | 15 | (4세트) 방어력 -4 HP회복 -7 커츠 변신 | Lv.51 커츠 - 말하는 섬"
    },
    {
      "id": "방어구_80",
      "name": "파워 글로브",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1512386348.webp",
      "stats": "0 | 전체 | 4 | 18 | STR +2 | Lv.8 크로울링 크로 - 글루디오 던전 6층, 글루디오 던전 7층"
    },
    {
      "id": "방어구_81",
      "name": "활 골무",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1363740998.webp",
      "stats": "0 | 기사, 요정 | 4 | 10 | 원거리 명중 +2 | Lv.30 산적 - 기란, 아덴 대륙"
    },
    {
      "id": "방어구_82",
      "name": "가죽방패",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1223515011.webp",
      "stats": "-1 | 전체 | 4 | 25 | (4세트) 방어력 -3"
    },
    {
      "id": "방어구_83",
      "name": "강철 방패",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1749744824.webp",
      "stats": "-3 | 기사 | 4 | 140 | (5세트) 방어력 -3"
    },
    {
      "id": "방어구_84",
      "name": "골각방패",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1138532561.webp",
      "stats": "-3 | 전체 | 0 | 30 | (3세트) 방어력 -2 최대 HP +10"
    },
    {
      "id": "방어구_85",
      "name": "나무방패",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1736135944.webp",
      "stats": "-1 | 전체 | 4 | 25"
    },
    {
      "id": "방어구_86",
      "name": "난쟁이족 둥근 방패",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1830128217.webp",
      "stats": "-2 | 군주, 기사, 요정 | 4 | 100 | (3세트) 방어력 -1 최대 HP +5 | Lv.5 난쟁이 - 말하는 섬, 은기사 지역, 글루디오, 켄트, 용의 계곡, 기란, 아덴 대륙 Lv.9 난쟁이족 전사 - 은기사 지역, 윈다우드, 켄트, 용의 계곡, 기란, 아덴 대륙"
    },
    {
      "id": "방어구_87",
      "name": "마력서",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1876196416.webp",
      "stats": "-2 | 마법사 | 4 | 20 | INT +1"
    },
    {
      "id": "방어구_88",
      "name": "반사 방패",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1371219062.webp",
      "stats": "-2 | 군주, 기사, 요정 | 4 | 50 | 반사 효과 | Lv.51 커츠 - 말하는 섬"
    },
    {
      "id": "방어구_89",
      "name": "붉은 기사의 방패",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1837097766.webp",
      "stats": "-2 | 기사 | 6 | 50 | 반사 효과"
    },
    {
      "id": "방어구_90",
      "name": "사각 방패",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1265179256.webp",
      "stats": "-3 | 기사 | 4 | 120"
    },
    {
      "id": "방어구_91",
      "name": "요정족 방패",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1462265298.webp",
      "stats": "-2 | 기사, 요정, 마법사 | 6 | 50 | 요정 착용 시 MR 보너스 +5"
    },
    {
      "id": "방어구_92",
      "name": "우럭하이 방패",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1731686452.webp",
      "stats": "-1 | 전체 | 4 | 50 | (4세트) 방어력 -3 | Lv.8 오크 전사 - 말하는 섬, 말하는 섬 던전 1층, 사막 던전 1층, 은기사 지역, 오크 숲, 글루디오, 윈다우드, 켄트, 아덴 대륙, 글루디오 던전 1층 Lv.8 오크 전사 - 요정숲 던전 1층, 요정숲 던전 2층, 요정 숲, 아덴 대륙 Lv.10 오크 좀비 - 기란 던전 1층, 기란 던전 2층, 기란 던전 3층 Lv.15 아투바 오크 - 오크 숲, 아덴 대륙 Lv.15 두다-마라 오크 - 오크 숲, 아덴 대륙 Lv.15 아투바 오크 - 요정숲 던전 3층, 요정 숲, 아덴 대륙 Lv.15 두다-마라 오크 - 요정숲 던전 2층, 요정 숲, 아덴 대륙 Lv.17 네루가 오크 - 오크 숲, 아덴 대륙 Lv.17 네루가 오크 - 요정숲 던전 3층, 요정 숲, 아덴 대륙"
    },
    {
      "id": "방어구_93",
      "name": "은기사의 방패",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1390004262.webp",
      "stats": "-2 | 기사 | 4 | 100 | MR +4 | Lv.51 커츠 - 말하는 섬"
    },
    {
      "id": "방어구_94",
      "name": "작은 방패",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1736135944.webp",
      "stats": "-1 | 전체 | 4 | 30 | Lv.9 늑대인간 - 말하는 섬, 말하는 섬 던전 1층, 말하는 섬 던전 2층, 사막 던전 1층, 은기사 지역, 오크 숲, 글루디오, 윈다우드, 켄트, 용의 계곡, 기란, 아덴 대륙"
    },
    {
      "id": "방어구_95",
      "name": "저주받은 마법서",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1708295276.webp",
      "stats": "-1 | 마법사 | 불가 | 0 | 마력이 부족하여 불완전한 상태의 마법서. 말하는 섬의 젬이 마력을 불어 넣어 완전한 모습으로 바꿔줄 수 있습니다."
    },
    {
      "id": "방어구_96",
      "name": "징박은 가죽방패",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1549062980.webp",
      "stats": "-2 | 전체 | 4 | 35 | (4세트) 방어력 -3"
    },
    {
      "id": "방어구_97",
      "name": "큰 방패",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1355792321.webp",
      "stats": "-2 | 군주, 기사, 요정 | 4 | 100 | Lv.10 해골 - 말하는 섬 던전 2층 Lv.10 해골 - 말하는 섬, 말하는 섬 던전 1층, 말하는 섬 던전 2층, 사막 던전 1층, 사막 던전 3층, 은기사 지역, 글루디오, 아덴 대륙, 글루디오 던전 1층, 글루디오 던전 2층, 글루디오 던전 3층, 글루디오 던전 4층, 글루디오 던전 5층 Lv.15 리자드맨 - 윈다우드, 기란, 아덴 대륙 Lv.16 스파토이 - 말하는 섬 던전 2층, 요정숲 던전 3층, 사막 던전 2층, 사막 던전 3층, 용의 계곡 던전 1층, 기란 던전 1층, 은기사 지역, 오크 숲, 글루디오, 용의 계곡, 아덴 대륙, 글루디오 던전 1층, 글루디오 던전 2층, 글루디오 던전 3층, 글루디오 던전 4층, 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.17 라이칸스로프 - 기란 던전 2층, 은기사 지역, 오크 숲, 글루디오, 윈다우드, 켄트, 용의 계곡, 기란, 아덴 대륙 Lv.27 해골저격병 - 용의 계곡 던전 1층, 용의 계곡 던전 2층, 용의 계곡 던전 3층, 용의 계곡 던전 4층, 용의 계곡, 아덴 대륙 Lv.27 해골근위병 - 용의 계곡 던전 1층, 용의 계곡 던전 2층, 용의 계곡 던전 3층, 용의 계곡 던전 4층, 용의 계곡, 아덴 대륙 Lv.29 해골돌격병 - 용의 계곡 던전 1층, 용의 계곡 던전 2층, 용의 계곡 던전 3층, 용의 계곡 던전 4층, 용의 계곡, 아덴 대륙 Lv.51 커츠 - 말하는 섬"
    },
    {
      "id": "방어구_0",
      "name": "변신 조종 반지",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1571748189.webp",
      "stats": "0 | 3 | 착용 시 상대가 나를 랜덤한 몬스터로 변신시키는 것을 방지할 수 있습니다. | Lv.37 서큐버스 - 용의 계곡 던전 4층, 용의 계곡 던전 5층, 용의 계곡 던전 6층 Lv.43 발터자르 - 글루디오 던전 3층, 글루디오 던전 4층 Lv.44 카스파 - 글루디오 던전 3층, 글루디오 던전 4층 Lv.52 데스나이트 - 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.93 안타라스 - 용의 계곡 던전 7층"
    },
    {
      "id": "방어구_1",
      "name": "수호의 반지",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/09/news/i1459027169.webp",
      "stats": "-1 | 1"
    },
    {
      "id": "방어구_2",
      "name": "순간이동 조종 반지",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1571748189.webp",
      "stats": "0 | 3 | 순간 이동 주문서와 함께 사용하면 자신이 한번 가서 '기억'한 장소로 텔레포트할 수 있습니다. | Lv.41 서큐버스 퀸 - 용의 계곡 던전 5층, 용의 계곡 던전 6층 Lv.45 메르키오르 - 글루디오 던전 3층, 글루디오 던전 4층 Lv.50 바포메트 - 말하는 섬 던전 2층 Lv.93 안타라스 - 용의 계곡 던전 7층"
    },
    {
      "id": "방어구_3",
      "name": "매력의 목걸이",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1544819694.webp",
      "stats": "5 | CHA +1 | Lv.50 바포메트 - 말하는 섬 던전 2층"
    },
    {
      "id": "방어구_4",
      "name": "민첩의 목걸이",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1544819694.webp",
      "stats": "5 | DEX +1 | Lv.27 해골저격병 - 용의 계곡 던전 1층, 용의 계곡 던전 2층, 용의 계곡 던전 3층, 용의 계곡 던전 4층, 용의 계곡, 아덴 대륙"
    },
    {
      "id": "방어구_5",
      "name": "오크 투사의 목걸이",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1620669631.webp",
      "stats": "5 | 최대 HP +20 | Lv.15 아투바 오크 - 오크 숲, 아덴 대륙 Lv.15 두다-마라 오크 - 오크 숲, 아덴 대륙 Lv.17 네루가 오크 - 오크 숲, 아덴 대륙"
    },
    {
      "id": "방어구_6",
      "name": "완력의 목걸이",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1544819694.webp",
      "stats": "5 | STR +1 | Lv.42 세마 - 글루디오 던전 3층, 글루디오 던전 4층 Lv.42 네크로맨서 - 글루디오 던전 6층 Lv.44 카스파 - 글루디오 던전 3층, 글루디오 던전 4층 Lv.45 메르키오르 - 글루디오 던전 3층, 글루디오 던전 4층 Lv.52 데스나이트 - 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층"
    },
    {
      "id": "방어구_7",
      "name": "지식의 목걸이",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1544819694.webp",
      "stats": "5 | INT +1 | Lv.43 발터자르 - 글루디오 던전 3층, 글루디오 던전 4층"
    },
    {
      "id": "방어구_8",
      "name": "지혜의 목걸이",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1544819694.webp",
      "stats": "5 | WIS +1 | Lv.93 안타라스 - 용의 계곡 던전 7층"
    },
    {
      "id": "방어구_9",
      "name": "체력의 목걸이",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1544819694.webp",
      "stats": "5 | CON +1 | Lv.57 거대 여왕 개미 - 개미굴 던전 2층 Lv.93 안타라스 - 용의 계곡 던전 7층"
    },
    {
      "id": "방어구_10",
      "name": "낡은 신체의 벨트",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1242913873.webp",
      "stats": "0 | 50 | 최대 HP +30 | Lv.50 바포메트 - 말하는 섬 던전 2층 Lv.57 거대 여왕 개미 - 개미굴 던전 2층 Lv.93 안타라스 - 용의 계곡 던전 7층"
    },
    {
      "id": "방어구_11",
      "name": "낡은 영혼의 벨트",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1629364597.webp",
      "stats": "0 | 50 | 최대 HP +15 최대 MP +15 | Lv.50 바포메트 - 말하는 섬 던전 2층 Lv.52 데스나이트 - 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.93 안타라스 - 용의 계곡 던전 7층"
    },
    {
      "id": "방어구_12",
      "name": "낡은 정신의 벨트",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1314123887.webp",
      "stats": "0 | 50 | 최대 MP +30 | Lv.52 데스나이트 - 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.93 안타라스 - 용의 계곡 던전 7층"
    },
    {
      "id": "방어구_13",
      "name": "신체의 벨트",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1202791617.webp",
      "stats": "0 | 50 | 최대 HP +50 | Lv.50 바포메트 - 말하는 섬 던전 2층 Lv.57 거대 여왕 개미 - 개미굴 던전 2층 Lv.93 안타라스 - 용의 계곡 던전 7층"
    },
    {
      "id": "방어구_14",
      "name": "영혼의 벨트",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1194876088.webp",
      "stats": "0 | 50 | 최대 HP +25 최대 MP +25 | Lv.50 바포메트 - 말하는 섬 던전 2층 Lv.52 데스나이트 - 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.93 안타라스 - 용의 계곡 던전 7층"
    },
    {
      "id": "방어구_15",
      "name": "오우거의 벨트",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1863751579.webp",
      "stats": "0 | 50 | 무게추가 +1000 | Lv.28 오우거 - 오크 숲, 글루디오, 켄트, 용의 계곡, 아덴 대륙"
    },
    {
      "id": "방어구_16",
      "name": "정신의 벨트",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1164937375.webp",
      "stats": "0 | 50 | 최대 MP +50 | Lv.50 흑장로 - 용의 계곡, 아덴 대륙 Lv.52 데스나이트 - 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.93 안타라스 - 용의 계곡 던전 7층"
    },
    {
      "id": "방어구_17",
      "name": "트롤의 벨트",
      "category": "방어구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1862717493.webp",
      "stats": "0 | 50 | 무게추가 +500 | Lv.28 트롤 - 용의 계곡 던전 1층, 용의 계곡 던전 2층, 용의 계곡 던전 3층, 용의 계곡 던전 4층"
    },
    {
      "id": "장신구_0",
      "name": "마법서 (파이어볼)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1311650458.webp",
      "stats": "요정, 마법사 | Lv.22 버그베어 - 사막 던전 2층, 사막 던전 3층, 사막 던전 4층, 글루디오, 아덴 대륙, 글루디오 던전 2층, 글루디오 던전 3층, 글루디오 던전 4층, 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.24 켈베로스 - 사막 던전 4층, 기란 던전 4층, 글루디오 던전 4층, 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.30 킹 버그베어 - 사막 던전 4층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.44 카스파 - 글루디오 던전 3층, 글루디오 던전 4층"
    },
    {
      "id": "장신구_1",
      "name": "마법서 (인챈트 덱스터리티)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1311650458.webp",
      "stats": "요정, 마법사 | Lv.9 늑대인간 - 말하는 섬, 말하는 섬 던전 1층, 말하는 섬 던전 2층, 사막 던전 1층, 은기사 지역, 오크 숲, 글루디오, 윈다우드, 켄트, 용의 계곡, 기란, 아덴 대륙 Lv.9 늑대인간 - 요정숲 던전 2층, 요정 숲, 아덴 대륙 Lv.10 해골 - 말하는 섬, 말하는 섬 던전 1층, 말하는 섬 던전 2층, 사막 던전 1층, 사막 던전 3층, 은기사 지역, 글루디오, 아덴 대륙, 글루디오 던전 1층, 글루디오 던전 2층, 글루디오 던전 3층, 글루디오 던전 4층, 글루디오 던전 5층 Lv.12 해골궁수 - 말하는 섬 던전 1층, 말하는 섬 던전 2층, 사막 던전 1층, 사막 던전 3층, 글루디오, 아덴 대륙, 글루디오 던전 1층, 글루디오 던전 2층, 글루디오 던전 3층, 글루디오 던전 4층, 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.13 해골창병 - 말하는 섬 던전 2층, 사막 던전 3층, 글루디오 던전 2층, 글루디오 던전 5층 Lv.17 라이칸스로프 - 기란 던전 2층, 은기사 지역, 오크 숲, 글루디오, 윈다우드, 켄트, 용의 계곡, 기란, 아덴 대륙 Lv.27 해골저격병 - 용의 계곡 던전 1층, 용의 계곡 던전 2층, 용의 계곡 던전 3층, 용의 계곡 던전 4층, 용의 계곡, 아덴 대륙 Lv.27 해골근위병 - 용의 계곡 던전 1층, 용의 계곡 던전 2층, 용의 계곡 던전 3층, 용의 계곡 던전 4층, 용의 계곡, 아덴 대륙 Lv.29 해골돌격병 - 용의 계곡 던전 1층, 용의 계곡 던전 2층, 용의 계곡 던전 3층, 용의 계곡 던전 4층, 용의 계곡, 아덴 대륙 Lv.42 세마 - 글루디오 던전 3층, 글루디오 던전 4층 Lv.42 네크로맨서 - 글루디오 던전 6층"
    },
    {
      "id": "장신구_2",
      "name": "마법서 (웨폰 브레이크)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1943869252.webp",
      "stats": "요정, 마법사 | Lv.22 버그베어 - 사막 던전 2층, 사막 던전 3층, 사막 던전 4층, 글루디오, 아덴 대륙, 글루디오 던전 2층, 글루디오 던전 3층, 글루디오 던전 4층, 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.24 켈베로스 - 사막 던전 4층, 기란 던전 4층, 글루디오 던전 4층, 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.30 킹 버그베어 - 사막 던전 4층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.93 안타라스 - 용의 계곡 던전 7층"
    },
    {
      "id": "장신구_3",
      "name": "마법서 (뱀파이어릭 터치)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1943869252.webp",
      "stats": "요정, 마법사 | Lv.6 좀비 - 말하는 섬, 말하는 섬 던전 1층, 말하는 섬 던전 2층, 사막 던전 1층, 사막 던전 2층, 은기사 지역, 글루디오, 아덴 대륙, 글루디오 던전 1층, 글루디오 던전 2층, 글루디오 던전 3층, 글루디오 던전 4층 Lv.6 좀비 - 요정숲 던전 1층, 요정 숲, 아덴 대륙 Lv.9 늑대인간 - 말하는 섬, 말하는 섬 던전 1층, 말하는 섬 던전 2층, 사막 던전 1층, 은기사 지역, 오크 숲, 글루디오, 윈다우드, 켄트, 용의 계곡, 기란, 아덴 대륙 Lv.9 늑대인간 - 요정숲 던전 2층, 요정 숲, 아덴 대륙 Lv.17 라이칸스로프 - 기란 던전 2층, 은기사 지역, 오크 숲, 글루디오, 윈다우드, 켄트, 용의 계곡, 기란, 아덴 대륙"
    },
    {
      "id": "장신구_4",
      "name": "마법서 (슬로우)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1311650458.webp",
      "stats": "요정, 마법사 | Lv.14 셸로브 - 말하는 섬, 말하는 섬 던전 2층, 사막 던전 1층, 글루디오, 켄트, 기란, 아덴 대륙, 글루디오 던전 2층, 글루디오 던전 4층 Lv.17 라이칸스로프 - 기란 던전 2층, 은기사 지역, 오크 숲, 글루디오, 윈다우드, 켄트, 용의 계곡, 기란, 아덴 대륙 Lv.18 웅골리언트 - 용의 계곡 던전 1층, 켄트, 기란, 아덴 대륙, 글루디오 던전 2층, 글루디오 던전 3층, 글루디오 던전 4층, 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.30 무리안 - 용의 계곡 던전 2층, 용의 계곡 던전 3층, 용의 계곡 던전 4층, 용의 계곡 던전 5층 Lv.34 코카트리스 - 용의 계곡, 아덴 대륙 Lv.36 바실리스크 - 아덴 대륙 Lv.93 안타라스 - 용의 계곡 던전 7층"
    },
    {
      "id": "장신구_5",
      "name": "마법서 (어스 재일)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1311650458.webp",
      "stats": "요정, 마법사 | Lv.6 임프 장로 - 켄트, 기란, 아덴 대륙 Lv.13 돌 골렘 - 말하는 섬, 은기사 지역, 글루디오, 윈다우드, 켄트, 아덴 대륙 Lv.13 돌 골렘 - 말하는 섬 던전 1층, 말하는 섬 던전 2층, 사막 던전 1층, 글루디오 던전 3층 Lv.18 웅골리언트 - 용의 계곡 던전 1층, 켄트, 기란, 아덴 대륙, 글루디오 던전 2층, 글루디오 던전 3층, 글루디오 던전 4층, 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.26 스콜피온 - 용의 계곡, 아덴 대륙 Lv.34 코카트리스 - 용의 계곡, 아덴 대륙 Lv.35 에틴 - 용의 계곡 던전 3층, 용의 계곡 던전 4층, 용의 계곡 던전 5층, 용의 계곡 던전 6층 Lv.36 바실리스크 - 아덴 대륙 Lv.40 사이클롭스 - 기란, 아덴 대륙 Lv.50 바포메트 - 말하는 섬 던전 2층 Lv.57 거대 여왕 개미 - 개미굴 던전 2층"
    },
    {
      "id": "장신구_6",
      "name": "마법서 (카운터 매직)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1311650458.webp",
      "stats": "요정, 마법사 | Lv.31 그리폰 - 기란, 아덴 대륙 Lv.50 바포메트 - 말하는 섬 던전 2층"
    },
    {
      "id": "장신구_7",
      "name": "마법서 (메디테이션)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1311650458.webp",
      "stats": "요정, 마법사 | Lv.27 다크 엘프 - 기란 던전 4층, 오크 숲, 용의 계곡, 기란, 아덴 대륙"
    },
    {
      "id": "장신구_8",
      "name": "마법서 (커스: 패럴라이즈)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1640087711.webp",
      "stats": "요정, 마법사 | Lv.34 코카트리스 - 용의 계곡, 아덴 대륙"
    },
    {
      "id": "장신구_9",
      "name": "마법서 (콜 라이트닝)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1278050511.webp",
      "stats": "요정, 마법사 | Lv.21 장로 - 말하는 섬, 말하는 섬 던전 1층, 글루디오, 켄트, 아덴 대륙, 글루디오 던전 6층 Lv.26 스콜피온 - 용의 계곡, 아덴 대륙 Lv.50 흑장로 - 용의 계곡, 아덴 대륙"
    },
    {
      "id": "장신구_10",
      "name": "마법서 (그레이터 힐)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1278050511.webp",
      "stats": "요정, 마법사 | Lv.12 오크 마법사 - 은기사 지역, 오크 숲, 글루디오, 윈다우드, 아덴 대륙 Lv.21 장로 - 말하는 섬, 말하는 섬 던전 1층, 글루디오, 켄트, 아덴 대륙, 글루디오 던전 6층 Lv.28 트롤 - 용의 계곡 던전 1층, 용의 계곡 던전 2층, 용의 계곡 던전 3층, 용의 계곡 던전 4층 Lv.30 무리안 - 용의 계곡 던전 2층, 용의 계곡 던전 3층, 용의 계곡 던전 4층, 용의 계곡 던전 5층 Lv.34 코카트리스 - 용의 계곡, 아덴 대륙 Lv.36 바실리스크 - 아덴 대륙 Lv.57 거대 여왕 개미 - 개미굴 던전 2층"
    },
    {
      "id": "장신구_11",
      "name": "마법서 (테이밍 몬스터)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1278050511.webp",
      "stats": "요정, 마법사 | Lv.18 웅골리언트 - 용의 계곡 던전 1층, 켄트, 기란, 아덴 대륙, 글루디오 던전 2층, 글루디오 던전 3층, 글루디오 던전 4층, 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.27 해골저격병 - 용의 계곡 던전 1층, 용의 계곡 던전 2층, 용의 계곡 던전 3층, 용의 계곡 던전 4층, 용의 계곡, 아덴 대륙 Lv.27 해골근위병 - 용의 계곡 던전 1층, 용의 계곡 던전 2층, 용의 계곡 던전 3층, 용의 계곡 던전 4층, 용의 계곡, 아덴 대륙 Lv.50 바포메트 - 말하는 섬 던전 2층 Lv.50 흑장로 - 용의 계곡, 아덴 대륙 Lv.57 거대 여왕 개미 - 개미굴 던전 2층 Lv.93 안타라스 - 용의 계곡 던전 7층"
    },
    {
      "id": "장신구_12",
      "name": "마법서 (리무브 커스)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1278050511.webp",
      "stats": "요정, 마법사 | Lv.30 킹 버그베어 - 사막 던전 4층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.30 무리안 - 용의 계곡 던전 2층, 용의 계곡 던전 3층, 용의 계곡 던전 4층, 용의 계곡 던전 5층 Lv.34 코카트리스 - 용의 계곡, 아덴 대륙 Lv.36 바실리스크 - 아덴 대륙"
    },
    {
      "id": "장신구_13",
      "name": "마법서 (콘 오브 콜드)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1278050511.webp",
      "stats": "요정, 마법사 | Lv.24 터틀 드래곤 - 은기사 지역, 아덴 대륙 Lv.37 서큐버스 - 용의 계곡 던전 4층, 용의 계곡 던전 5층, 용의 계곡 던전 6층 Lv.41 서큐버스 퀸 - 용의 계곡 던전 5층, 용의 계곡 던전 6층 Lv.50 흑장로 - 용의 계곡, 아덴 대륙"
    },
    {
      "id": "장신구_14",
      "name": "마법서 (마나 드레인)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1278050511.webp",
      "stats": "요정, 마법사 | Lv.41 서큐버스 퀸 - 용의 계곡 던전 5층, 용의 계곡 던전 6층"
    },
    {
      "id": "장신구_15",
      "name": "마법서 (다크니스)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1640087711.webp",
      "stats": "요정, 마법사 | Lv.6 좀비 - 말하는 섬, 말하는 섬 던전 1층, 말하는 섬 던전 2층, 사막 던전 1층, 사막 던전 2층, 은기사 지역, 글루디오, 아덴 대륙, 글루디오 던전 1층, 글루디오 던전 2층, 글루디오 던전 3층, 글루디오 던전 4층 Lv.57 거대 여왕 개미 - 개미굴 던전 2층"
    },
    {
      "id": "장신구_16",
      "name": "마법서 (크리에이트 좀비)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1640087711.webp",
      "stats": "요정, 마법사 | Lv.52 데스나이트 - 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층"
    },
    {
      "id": "장신구_17",
      "name": "마법서 (인챈트 마이티)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1278050511.webp",
      "stats": "요정, 마법사 | Lv.35 에틴 - 용의 계곡 던전 3층, 용의 계곡 던전 4층, 용의 계곡 던전 5층, 용의 계곡 던전 6층 Lv.40 사이클롭스 - 기란, 아덴 대륙 Lv.50 흑장로 - 용의 계곡, 아덴 대륙 Lv.93 안타라스 - 용의 계곡 던전 7층"
    },
    {
      "id": "장신구_18",
      "name": "마법서 (헤이스트)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1278050511.webp",
      "stats": "요정, 마법사 | Lv.26 하피 - 윈다우드, 켄트, 용의 계곡, 아덴 대륙 Lv.29 해골돌격병 - 용의 계곡 던전 1층, 용의 계곡 던전 2층, 용의 계곡 던전 3층, 용의 계곡 던전 4층, 용의 계곡, 아덴 대륙 Lv.34 코카트리스 - 용의 계곡, 아덴 대륙 Lv.35 에틴 - 용의 계곡 던전 3층, 용의 계곡 던전 4층, 용의 계곡 던전 5층, 용의 계곡 던전 6층 Lv.42 세마 - 글루디오 던전 3층, 글루디오 던전 4층 Lv.42 네크로맨서 - 글루디오 던전 6층"
    },
    {
      "id": "장신구_19",
      "name": "마법서 (캔슬레이션)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1278050511.webp",
      "stats": "요정, 마법사 | Lv.24 터틀 드래곤 - 은기사 지역, 아덴 대륙 Lv.26 스콜피온 - 용의 계곡, 아덴 대륙 Lv.36 바실리스크 - 아덴 대륙 Lv.43 발터자르 - 글루디오 던전 3층, 글루디오 던전 4층"
    },
    {
      "id": "장신구_20",
      "name": "마법서 (이럽션)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1278050511.webp",
      "stats": "요정, 마법사 | Lv.14 셸로브 - 말하는 섬, 말하는 섬 던전 2층, 사막 던전 1층, 글루디오, 켄트, 기란, 아덴 대륙, 글루디오 던전 2층, 글루디오 던전 4층 Lv.34 코카트리스 - 용의 계곡, 아덴 대륙 Lv.35 에틴 - 용의 계곡 던전 3층, 용의 계곡 던전 4층, 용의 계곡 던전 5층, 용의 계곡 던전 6층 Lv.36 바실리스크 - 아덴 대륙 Lv.50 바포메트 - 말하는 섬 던전 2층 Lv.57 거대 여왕 개미 - 개미굴 던전 2층 Lv.93 안타라스 - 용의 계곡 던전 7층"
    },
    {
      "id": "장신구_21",
      "name": "마법서 (선 버스트)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1278050511.webp",
      "stats": "요정, 마법사 | Lv.12 오크 마법사 - 은기사 지역, 오크 숲, 글루디오, 윈다우드, 아덴 대륙 Lv.22 버그베어 - 사막 던전 2층, 사막 던전 3층, 사막 던전 4층, 글루디오, 아덴 대륙, 글루디오 던전 2층, 글루디오 던전 3층, 글루디오 던전 4층, 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.44 카스파 - 글루디오 던전 3층, 글루디오 던전 4층 Lv.52 데스나이트 - 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층"
    },
    {
      "id": "장신구_22",
      "name": "마법서 (위크니스)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1640087711.webp",
      "stats": "요정, 마법사 | Lv.40 사이클롭스 - 기란, 아덴 대륙 Lv.42 세마 - 글루디오 던전 3층, 글루디오 던전 4층 Lv.42 네크로맨서 - 글루디오 던전 6층 Lv.50 바포메트 - 말하는 섬 던전 2층"
    },
    {
      "id": "장신구_23",
      "name": "마법서 (블레스 웨폰)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1278050511.webp",
      "stats": "요정, 마법사 | Lv.50 바포메트 - 말하는 섬 던전 2층"
    },
    {
      "id": "장신구_24",
      "name": "마법서 (힐 올)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1160930573.webp",
      "stats": "마법사 | Lv.28 트롤 - 용의 계곡 던전 1층, 용의 계곡 던전 2층, 용의 계곡 던전 3층, 용의 계곡 던전 4층 Lv.57 거대 여왕 개미 - 개미굴 던전 2층 Lv.93 안타라스 - 용의 계곡 던전 7층"
    },
    {
      "id": "장신구_25",
      "name": "마법서 (아이스 랜스)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1160930573.webp",
      "stats": "마법사 | Lv.37 서큐버스 - 용의 계곡 던전 4층, 용의 계곡 던전 5층, 용의 계곡 던전 6층 Lv.41 서큐버스 퀸 - 용의 계곡 던전 5층, 용의 계곡 던전 6층"
    },
    {
      "id": "장신구_26",
      "name": "마법서 (서먼 몬스터)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1528921737.webp",
      "stats": "마법사 | Lv.21 가스트 - 요정숲 던전 3층, 기란 던전 3층, 기란 던전 4층, 오크 숲, 기란, 아덴 대륙 Lv.37 서큐버스 - 용의 계곡 던전 4층, 용의 계곡 던전 5층, 용의 계곡 던전 6층 Lv.40 사이클롭스 - 기란, 아덴 대륙 Lv.41 서큐버스 퀸 - 용의 계곡 던전 5층, 용의 계곡 던전 6층 Lv.50 바포메트 - 말하는 섬 던전 2층 Lv.93 안타라스 - 용의 계곡 던전 7층"
    },
    {
      "id": "장신구_27",
      "name": "마법서 (홀리 워크)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1160930573.webp",
      "stats": "마법사 | Lv.26 하피 - 윈다우드, 켄트, 용의 계곡, 아덴 대륙 Lv.48 드레이크 - 용의 계곡, 아덴 대륙"
    },
    {
      "id": "장신구_28",
      "name": "마법서 (토네이도)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1160930573.webp",
      "stats": "마법사 | Lv.27 다크 엘프 - 기란 던전 4층, 오크 숲, 용의 계곡, 기란, 아덴 대륙 Lv.31 그리폰 - 기란, 아덴 대륙 Lv.52 데스나이트 - 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층"
    },
    {
      "id": "장신구_29",
      "name": "마법서 (그레이터 헤이스트)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1160930573.webp",
      "stats": "마법사 | Lv.26 하피 - 윈다우드, 켄트, 용의 계곡, 아덴 대륙 Lv.34 코카트리스 - 용의 계곡, 아덴 대륙 Lv.35 에틴 - 용의 계곡 던전 3층, 용의 계곡 던전 4층, 용의 계곡 던전 5층, 용의 계곡 던전 6층 Lv.42 세마 - 글루디오 던전 3층, 글루디오 던전 4층 Lv.42 네크로맨서 - 글루디오 던전 6층 Lv.57 거대 여왕 개미 - 개미굴 던전 2층"
    },
    {
      "id": "장신구_30",
      "name": "마법서 (버서커스)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1160930573.webp",
      "stats": "마법사 | Lv.16 구울 - 요정숲 던전 3층, 사막 던전 2층, 사막 던전 3층, 기란 던전 1층, 기란 던전 2층, 은기사 지역, 오크 숲, 글루디오, 아덴 대륙, 글루디오 던전 1층, 글루디오 던전 2층, 글루디오 던전 3층, 글루디오 던전 4층, 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.51 커츠 - 말하는 섬"
    },
    {
      "id": "장신구_31",
      "name": "마법서 (디지즈)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1528921737.webp",
      "stats": "마법사 | Lv.30 킹 버그베어 - 사막 던전 4층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.33 가스트 로드 - 오크 숲, 기란, 아덴 대륙 Lv.52 데스나이트 - 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층"
    },
    {
      "id": "장신구_32",
      "name": "마법서 (블리자드)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1528921737.webp",
      "stats": "마법사 | Lv.37 서큐버스 - 용의 계곡 던전 4층, 용의 계곡 던전 5층, 용의 계곡 던전 6층"
    },
    {
      "id": "장신구_33",
      "name": "마법서 (인비지블리티)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1160930573.webp",
      "stats": "마법사 | Lv.27 다크 엘프 - 기란 던전 4층, 오크 숲, 용의 계곡, 기란, 아덴 대륙"
    },
    {
      "id": "장신구_34",
      "name": "마법서 (리절렉션)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1160930573.webp",
      "stats": "마법사 | Lv.52 데스나이트 - 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.93 안타라스 - 용의 계곡 던전 7층"
    },
    {
      "id": "장신구_35",
      "name": "마법서 (어스 퀘이크)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1160930573.webp",
      "stats": "마법사 | Lv.26 스콜피온 - 용의 계곡, 아덴 대륙 Lv.34 코카트리스 - 용의 계곡, 아덴 대륙 Lv.35 에틴 - 용의 계곡 던전 3층, 용의 계곡 던전 4층, 용의 계곡 던전 5층, 용의 계곡 던전 6층 Lv.36 바실리스크 - 아덴 대륙 Lv.40 사이클롭스 - 기란, 아덴 대륙 Lv.43 발터자르 - 글루디오 던전 3층, 글루디오 던전 4층 Lv.48 드레이크 - 용의 계곡, 아덴 대륙 Lv.50 바포메트 - 말하는 섬 던전 2층"
    },
    {
      "id": "장신구_36",
      "name": "마법서 (사일런스)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1160930573.webp",
      "stats": "마법사 | Lv.40 사이클롭스 - 기란, 아덴 대륙"
    },
    {
      "id": "장신구_37",
      "name": "마법서 (매스 텔레포트)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1495523568.webp",
      "stats": "마법사 | Lv.41 서큐버스 퀸 - 용의 계곡 던전 5층, 용의 계곡 던전 6층 Lv.93 안타라스 - 용의 계곡 던전 7층"
    },
    {
      "id": "장신구_38",
      "name": "기술서 (쇼크 스턴)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1495523568.webp",
      "stats": "기사 | 30 | Lv.30 킹 버그베어 - 사막 던전 4층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.51 커츠 - 말하는 섬"
    },
    {
      "id": "장신구_39",
      "name": "기술서 (리덕션 아머)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1495523568.webp",
      "stats": "기사 | 50 | Lv.51 커츠 - 말하는 섬"
    },
    {
      "id": "장신구_40",
      "name": "기술서 (바운스 어택)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1495523568.webp",
      "stats": "기사 | 40 | Lv.51 커츠 - 말하는 섬"
    },
    {
      "id": "장신구_41",
      "name": "정령의 수정 (트리플 애로우)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1877425736.webp",
      "stats": "요정 | 30 | Lv.37 서큐버스 - 용의 계곡 던전 4층, 용의 계곡 던전 5층, 용의 계곡 던전 6층 Lv.48 드레이크 - 용의 계곡, 아덴 대륙"
    },
    {
      "id": "장신구_42",
      "name": "정령의 수정 (리턴 투 네이처)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1877425736.webp",
      "stats": "요정 | 30 | Lv.22 버그베어 - 사막 던전 2층, 사막 던전 3층, 사막 던전 4층, 글루디오, 아덴 대륙, 글루디오 던전 2층, 글루디오 던전 3층, 글루디오 던전 4층, 글루디오 던전 5층, 글루디오 던전 6층, 글루디오 던전 7층 Lv.27 다크 엘프 - 기란 던전 4층, 오크 숲, 용의 계곡, 기란, 아덴 대륙 Lv.31 그리폰 - 기란, 아덴 대륙 Lv.36 바실리스크 - 아덴 대륙 Lv.37 서큐버스 - 용의 계곡 던전 4층, 용의 계곡 던전 5층, 용의 계곡 던전 6층"
    },
    {
      "id": "장신구_43",
      "name": "정령의 수정 (블러드 투 소울)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1877425736.webp",
      "stats": "요정 | 30 | Lv.6 좀비 - 요정숲 던전 1층, 요정 숲, 아덴 대륙 Lv.45 메르키오르 - 글루디오 던전 3층, 글루디오 던전 4층 Lv.50 흑장로 - 용의 계곡, 아덴 대륙"
    },
    {
      "id": "장신구_44",
      "name": "정령의 수정 (윈드 워크)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1384428793.webp",
      "stats": "요정 | 30 | Lv.31 그리폰 - 기란, 아덴 대륙"
    },
    {
      "id": "장신구_45",
      "name": "정령의 수정 (인탱글)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1689565016.webp",
      "stats": "요정 | 30 | Lv.34 코카트리스 - 용의 계곡, 아덴 대륙 Lv.40 사이클롭스 - 기란, 아덴 대륙 Lv.43 발터자르 - 글루디오 던전 3층, 글루디오 던전 4층"
    },
    {
      "id": "장신구_46",
      "name": "정령의 수정 (이레이즈 매직)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1467395489.webp",
      "stats": "요정 | 40 | Lv.48 드레이크 - 용의 계곡, 아덴 대륙 Lv.57 거대 여왕 개미 - 개미굴 던전 2층"
    },
    {
      "id": "장신구_47",
      "name": "정령의 수정 (브레스 오브 파이어)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1523273570.webp",
      "stats": "요정 | 40 | Lv.44 카스파 - 글루디오 던전 3층, 글루디오 던전 4층 Lv.50 바포메트 - 말하는 섬 던전 2층"
    },
    {
      "id": "장신구_48",
      "name": "정령의 수정 (아이 오브 스톰)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1619068708.webp",
      "stats": "요정 | 40 | Lv.26 하피 - 윈다우드, 켄트, 용의 계곡, 아덴 대륙 Lv.31 그리폰 - 기란, 아덴 대륙 Lv.42 세마 - 글루디오 던전 3층, 글루디오 던전 4층 Lv.42 네크로맨서 - 글루디오 던전 6층 Lv.48 드레이크 - 용의 계곡, 아덴 대륙"
    },
    {
      "id": "장신구_49",
      "name": "정령의 수정 (어스 바인드)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1265138254.webp",
      "stats": "요정 | 40 | Lv.44 카스파 - 글루디오 던전 3층, 글루디오 던전 4층"
    },
    {
      "id": "장신구_50",
      "name": "정령의 수정 (네이쳐스 터치)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1490045340.webp",
      "stats": "요정 | 40 | Lv.37 서큐버스 - 용의 계곡 던전 4층, 용의 계곡 던전 5층, 용의 계곡 던전 6층 Lv.41 서큐버스 퀸 - 용의 계곡 던전 5층, 용의 계곡 던전 6층 Lv.45 메르키오르 - 글루디오 던전 3층, 글루디오 던전 4층 Lv.50 흑장로 - 용의 계곡, 아덴 대륙"
    },
    {
      "id": "장신구_51",
      "name": "정령의 수정 (블레스 오브 어스)",
      "category": "장신구",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1265138254.webp",
      "stats": "요정 | 40 | Lv.40 사이클롭스 - 기란, 아덴 대륙 Lv.43 발터자르 - 글루디오 던전 3층, 글루디오 던전 4층"
    }
  ],
  "spells": [
    {
      "id": "마법_0",
      "name": "힐",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1807407520.jpg",
      "stats": "1단계 | 군주 10, 기사 50, 요정 8, 마법사 4 | 라우풀 | MP 5 | 순간 | 10칸내 PC/NPC 1인 | 대상의 HP를 조금 회복 시킴 (언데드에게는 소량의 피해)"
    },
    {
      "id": "마법_1",
      "name": "라이트",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1702695580.jpg",
      "stats": "1단계 | 군주 10, 기사 50, 요정 8, 마법사 4 | 뉴트럴 | MP 4 | 7,200초 | 술자 | 밝은 광원을 만들어 주위를 밝힘"
    },
    {
      "id": "마법_2",
      "name": "실드",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1238420182.jpg",
      "stats": "1단계 | 군주 10, 기사 50, 요정 8, 마법사 4 | 뉴트럴 | MP 2 | 1,200초 | 술자 | 방어력 강화 (AC-2)"
    },
    {
      "id": "마법_3",
      "name": "에너지 볼트",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1700716088.jpg",
      "stats": "1단계 | 군주 10, 기사 50, 요정 8, 마법사 4 | 뉴트럴 | MP 3 | 순간 | 10칸 내 PC/NPC 1인 | 마법 에너지로 작은 피해를 줌"
    },
    {
      "id": "마법_4",
      "name": "텔레포트",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1775832691.jpg",
      "stats": "1단계 | 군주 10, 기사 50, 요정 8, 마법사 4 | 뉴트럴 | MP 5 | 순간 | 술자 | 임의의 장소로 이동 혹은 순간이동 조종 반지로 기억 장소 이동"
    },
    {
      "id": "마법_5",
      "name": "아이스 대거",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1780635603.jpg",
      "stats": "1단계 | 군주 10, 기사 50, 요정 8, 마법사 4 | 뉴트럴 | MP 3 | 순간 | 10칸 내 PC/NPC 1인 | 얼음 단검으로 작은 피해를 줌"
    },
    {
      "id": "마법_6",
      "name": "윈드 커터",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1882619012.jpg",
      "stats": "1단계 | 군주 10, 기사 50, 요정 8, 마법사 4 | 뉴트럴 | MP 3 | 순간 | 10칸 내 PC/NPC 1인 | 바람의 톱니로 작은 피해를 줌"
    },
    {
      "id": "마법_7",
      "name": "홀리 웨폰",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1474908015.jpg",
      "stats": "1단계 | 군주 10, 기사 50, 요정 8, 마법사 4 | 뉴트럴 | MP 15 | 1,200초 | 10칸 내 PC 1인 | 무기에 성스러운 주문을 부여 (추가 대미지+1, 근거리 명중+1, 언데드 추가 대미지)"
    },
    {
      "id": "마법_8",
      "name": "큐어 포이즌",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1775168694.jpg",
      "stats": "2단계 | 군주 20, 요정 16, 마법사 8 | 라우풀 | MP 8 | 순간 | 10칸 내 PC/NPC 1인 | 독에 걸린 상태를 치료함"
    },
    {
      "id": "마법_9",
      "name": "칠 터치",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1501662353.jpg",
      "stats": "2단계 | 군주 20, 요정 16, 마법사 8 | 카오틱 | MP 9 | 순간 | 2칸 내 PC/NPC 1인 | 대상의 HP를 조금 빼앗음"
    },
    {
      "id": "마법_10",
      "name": "커스:포이즌",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1327251130.jpg",
      "stats": "2단계 | 군주 20, 요정 16, 마법사 8 | 카오틱 | MP 10 | 30초 | 3칸 내 PC/NPC 1인 | 독에 중독 시킴 (HP를 소모시키는 독)"
    },
    {
      "id": "마법_11",
      "name": "인챈트 웨폰",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1116502483.jpg",
      "stats": "2단계 | 군주 20, 요정 16, 마법사 8 | 뉴트럴 | MP 25 | 1,200초 | 술자 | 무기에 마법을 부여함 (추가 대미지+2)"
    },
    {
      "id": "마법_12",
      "name": "디텍션",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1991569529.jpg",
      "stats": "2단계 | 군주 20, 요정 16, 마법사 8 | 뉴트럴 | MP 8 | 순간 | 18칸 내 숨어있는 대상 | 숨어 있는 대상을 찾아냄"
    },
    {
      "id": "마법_13",
      "name": "디크리즈 웨이트",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1188867109.jpg",
      "stats": "2단계 | 군주 20, 요정 16, 마법사 8 | 뉴트럴 | MP 25 | 1,200초 | 술자 | 소지한 아이템의 무게 감소"
    },
    {
      "id": "마법_14",
      "name": "파이어 애로우",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1986456976.jpg",
      "stats": "2단계 | 군주 20, 요정 16, 마법사 8 | 뉴트럴 | MP 3 | 순간 | 10칸 내 PC/NPC 1인 | 불꽃의 화살로 작은 피해를 줌"
    },
    {
      "id": "마법_15",
      "name": "스탈락",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1779872366.jpg",
      "stats": "2단계 | 군주 20, 요정 16, 마법사 8 | 뉴트럴 | MP 3 | 순간 | 10칸 내 PC/NPC 1인 | 바위 송곳으로 작은 피해를 줌"
    },
    {
      "id": "마법_16",
      "name": "라이트닝",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1875391914.jpg",
      "stats": "3단계 | 요정 24, 마법사 12 | 뉴트럴 | MP 13 | 순간 | 6칸 내 PC/NPC | 번개로 앞의 적들에게 피해를 줌"
    },
    {
      "id": "마법_17",
      "name": "턴 언데드",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1400366325.jpg",
      "stats": "3단계 | 요정 24, 마법사 12 | 라우풀 | MP 15 | 순간 | 10칸 내 NPC 1인 | 언데드 몬스터를 해방 시킴 (확률적으로 버서크 상태가 됨)"
    },
    {
      "id": "마법_18",
      "name": "익스트라 힐",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1315357136.jpg",
      "stats": "3단계 | 요정 24, 마법사 12 | 라우풀 | MP 11 | 순간 | 10칸 내 PC/NPC 1인 | 대상의 HP를 약간 회복 시킴 (언데드에게는 일정 피해)"
    },
    {
      "id": "마법_19",
      "name": "커스:블라인드",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1946209006.jpg",
      "stats": "3단계 | 요정 24, 마법사 12 | 카오틱 | MP 20 | 10초 | 2칸 내 PC/NPC 1인 | 저주를 걸어 눈을 멀게함 (암흑 상태)"
    },
    {
      "id": "마법_20",
      "name": "블레스드 아머",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1202671929.jpg",
      "stats": "3단계 | 요정 24, 마법사 12 | 뉴트럴 | MP 30 | 1,200초 | 술자 | 갑옷에 마법을 부여함 (AC-3)"
    },
    {
      "id": "마법_21",
      "name": "프로즌 클라우드",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1216819380.jpg",
      "stats": "3단계 | 요정 24, 마법사 12 | 뉴트럴 | MP 9 | 순간 | 6칸 내 PC/NPC 1인 | 냉기 구름으로 범위 피해를 줌"
    },
    {
      "id": "마법_22",
      "name": "위크 엘리멘탈",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1891115240.jpg",
      "stats": "3단계 | 요정 24, 마법사 12 | 뉴트럴 | MP 8 | 순간 | 10칸 내 PC/NPC 1인 | 상대의 취약 속성 파악 (땅,불,바람,물 속성)"
    },
    {
      "id": "마법_23",
      "name": "파이어볼",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1254345652.jpg",
      "stats": "4단계 | 요정 32, 마법사 16 | 뉴트럴 | MP 18 | 순간 | 6칸 내 PC/NPC 1인 | 불타는 화염구로 범위 피해를 줌"
    },
    {
      "id": "마법_24",
      "name": "인챈트 덱스터리티",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1448704635.jpg",
      "stats": "4단계 | 요정 32, 마법사 16 | 라우풀 | MP 45 | 1,200초 | 10칸 내 술자/혈맹원 1인 | 민첩 강화 (DEX+5)"
    },
    {
      "id": "마법_25",
      "name": "웨폰 브레이크",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1777790105.jpg",
      "stats": "4단계 | 요정 32, 마법사 16 | 카오틱 | MP 25 마력의 돌 1개 | 순간 | 2칸 내 PC/NPC 1인 | 대상이 무장한 무기를 손상시킴"
    },
    {
      "id": "마법_26",
      "name": "뱀파이어릭 터치",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1314833884.jpg",
      "stats": "4단계 | 요정 32, 마법사 16 | 카오틱 | MP 13 | 순간 | 2칸 내 PC/NPC 1인 | 대상의 HP를 빼앗음"
    },
    {
      "id": "마법_27",
      "name": "슬로우",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1889653149.jpg",
      "stats": "4단계 | 요정 32, 마법사 16 | 뉴트럴 | MP 20 마력의 돌 1개 | 30초 | 10칸 내 PC/NPC 1인 | 이동 및 공격 속도 감소"
    },
    {
      "id": "마법_28",
      "name": "어스재일",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1566671619.jpg",
      "stats": "4단계 | 요정 32, 마법사 16 | 뉴트럴 | MP 11 | 순간 | 6칸 내 PC/NPC 1인 | 가시 덩굴로 범위 피해를 줌"
    },
    {
      "id": "마법_29",
      "name": "카운터 매직",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1713290659.jpg",
      "stats": "4단계 | 요정 32, 마법사 16 | 뉴트럴 | MP 20 마력의 돌 1개 | 16초 | 술자 | 피해 마법을 1회 무효화함 (일부 제외)"
    },
    {
      "id": "마법_30",
      "name": "메디테이션",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1944977894.jpg",
      "stats": "4단계 | 요정 32, 마법사 16 | 뉴트럴 | HP 40 MP 10 | 600초 | 술자 | 명상을 통해 정신을 집중함"
    },
    {
      "id": "마법_31",
      "name": "커스:패럴라이즈",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1272767240.jpg",
      "stats": "5단계 | 요정 40, 마법사 20 | 카오틱 | MP 50 마력의 돌 4개 | 4초 | 2칸 내 PC/NPC 1인 | 저주를 걸어 마비를 시킴 (석화 상태)"
    },
    {
      "id": "마법_32",
      "name": "콜 라이트닝",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1878603028.jpg",
      "stats": "5단계 | 요정 40, 마법사 20 | 뉴트럴 | MP 27 | 순간 | 6칸 내 PC/NPC 1인 | 번개 소환으로 큰 피해를 줌"
    },
    {
      "id": "마법_33",
      "name": "그레이터 힐",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1407346607.jpg",
      "stats": "5단계 | 요정 40, 마법사 20 | 라우풀 | MP 20 | 순간 | 10칸 내 PC/NPC 1인 | 대상의 HP를 회복 시킴 (언데드에게는 일정 피해)"
    },
    {
      "id": "마법_34",
      "name": "테이밍 몬스터",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1130335130.jpg",
      "stats": "5단계 | 요정 40, 마법사 20 | 뉴트럴 | MP 30 마력의 돌 2개 | 3,600초 | 10칸 내 NPC 1인 | 몬스터에게 최면을 걸어 하수인으로 만듦"
    },
    {
      "id": "마법_35",
      "name": "리무브 커스",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1783733107.jpg",
      "stats": "5단계 | 요정 40, 마법사 20 | 라우풀 | MP 10 | 순간 | 10칸 내 PC/NPC 1인 | 걸려있는 저주를 풂"
    },
    {
      "id": "마법_36",
      "name": "콘 오브 콜드",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1529082601.jpg",
      "stats": "5단계 | 요정 40, 마법사 20 | 뉴트럴 | MP 21 | 순간 | 6칸 내 PC/NPC 1인 | 냉기의 원뿔로 큰 피해를 줌"
    },
    {
      "id": "마법_37",
      "name": "마나 드레인",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1858942592.jpg",
      "stats": "5단계 | 요정 40, 마법사 20 | 뉴트럴 | HP 50 | 순간 | 2칸 내 PC/NPC 1인 | 대상의 MP를 흡수함"
    },
    {
      "id": "마법_38",
      "name": "다크니스",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1514091356.jpg",
      "stats": "5단계 | 요정 40, 마법사 20 | 카오틱 | MP 25 마력의 돌 1개 | 20초 | 2칸 내 PC/NPC 1인 | 마법을 걸어 눈을 멀게함 (암흑 상태)"
    },
    {
      "id": "마법_39",
      "name": "크리에이트 좀비",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1819958645.jpg",
      "stats": "6단계 | 요정 48, 마법사 24 | 카오틱 | MP 35 마력의 돌 2개 | 3,600초 | 10칸 내 NPC 시체 | 시체를 좀비화 하여 하수인으로 만듦"
    },
    {
      "id": "마법_40",
      "name": "인챈트 마이티",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1412534304.jpg",
      "stats": "6단계 | 요정 48, 마법사 24 | 뉴트럴 | MP 50 | 1,200초 | 10칸 내 술자/혈맹원 1인 | 완력 강화 (STR +5)"
    },
    {
      "id": "마법_41",
      "name": "헤이스트",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1511505766.jpg",
      "stats": "6단계 | 요정 48, 마법사 24 | 뉴트럴 | MP 40 | 1,200초 | 10칸 내 PC/NPC 1인 | 대상의 이동 및 공격 속도 향상"
    },
    {
      "id": "마법_42",
      "name": "캔슬레이션",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1161764488.jpg",
      "stats": "6단계 | 요정 48, 마법사 24 | 뉴트럴 | MP 40 마력의 돌 4개 | 순간 | 10칸 내 PC/NPC 1인 | 상태 변화 마법을 제거함 (일부 제외)"
    },
    {
      "id": "마법_43",
      "name": "이럽션",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1645746545.jpg",
      "stats": "6단계 | 요정 48, 마법사 24 | 뉴트럴 | MP 25 | 순간 | 10칸 내 PC/NPC 1인 | 직진형 지진으로 큰 피해를 줌"
    },
    {
      "id": "마법_44",
      "name": "선 버스트",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1636952426.jpg",
      "stats": "6단계 | 요정 48, 마법사 24 | 뉴트럴 | MP 30 | 순간 | 6칸 내 PC/NPC 1인 | 응집된 폭발로 큰 피해를 줌"
    },
    {
      "id": "마법_45",
      "name": "위크니스",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1245627707.jpg",
      "stats": "6단계 | 요정 48, 마법사 24 | 카오틱 | MP 25 마력의 돌 1개 | 30초 | 2칸 내 PC/NPC 1인 | 저주를 걸어 약화 시킴 (근거리 대미지-4, 근거리 명중-2)"
    },
    {
      "id": "마법_46",
      "name": "블레스 웨폰",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1427983412.jpg",
      "stats": "6단계 | 요정 48, 마법사 24 | 뉴트럴 | MP 30 | 1,200초 | 10칸 내 PC 1인 | 무기에 마법을 부여 (추가 대미지+2, 근거리 명중+2)"
    },
    {
      "id": "마법_47",
      "name": "힐 올",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1795674190.jpg",
      "stats": "7단계 | 마법사 28 | 라우풀 | MP 35 | 순간 | 술자 제외, 10칸 내 모든 파티원 | 술자를 제외한 파티원의 HP를 동시에 회복 시킴"
    },
    {
      "id": "마법_48",
      "name": "아이스 랜스",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1188374439.jpg",
      "stats": "7단계 | 마법사 28 | 뉴트럴 | MP 30 | 순간 | 10칸 내 PC/NPC 1인 | 대상에게 물 속성 마법 피해를 줌 (일정 확률로 빙결시킴)"
    },
    {
      "id": "마법_49",
      "name": "서먼 몬스터",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1340996262.jpg",
      "stats": "7단계 | 마법사 28 | 카오틱 | MP 50 마력의 돌 3개 | 3,600초 | 카리스마에 따라 복수의 몬스터를 소환 (레벨에 따라 소환 가능한 몬스터 상이)"
    },
    {
      "id": "마법_50",
      "name": "홀리 워크",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1533951541.jpg",
      "stats": "7단계 | 마법사 28 | 라우풀 | MP 20 | 64초 | 술자 | 이동 속도 향상"
    },
    {
      "id": "마법_51",
      "name": "토네이도",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1632191241.jpg",
      "stats": "7단계 | 마법사 28 | 뉴트럴 | MP 45 | 순간 | 3칸 내 모든 적 | 회오리 바람으로 범위 피해를 줌"
    },
    {
      "id": "마법_52",
      "name": "그레이터 헤이스트",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1489720322.jpg",
      "stats": "7단계 | 마법사 28 | 뉴트럴 | MP 60 | 2,400초 | 술자 | 이동 및 공격 속도 향상"
    },
    {
      "id": "마법_53",
      "name": "버서커스",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1371143241.jpg",
      "stats": "7단계 | 마법사 28 | 뉴트럴 | MP 40 | 1200초 | 10칸 내 술자/파티원/혈맹원 1인 | 마법을 걸어 광전사화 시킴 (근거리 대미지+5, AC+10, HP 자연 회복 불가)"
    },
    {
      "id": "마법_54",
      "name": "디지즈",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1408903612.jpg",
      "stats": "7단계 | 마법사 28 | 카오틱 | MP 30 마력의 돌 2개 | 30초 | 2칸 내 PC/NPC 1인 | 저주를 걸어 쇠약화 시킴 (근거리 명중-4, AC+8)"
    },
    {
      "id": "마법_55",
      "name": "블리자드",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1193867401.jpg",
      "stats": "8단계 | 마법사 32 | 카오틱 | MP 70 | 순간 | 10칸 내 모든 적 | 혹한의 바람으로 범위 피해를 줌"
    },
    {
      "id": "마법_56",
      "name": "인비지블리티",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1569133800.jpg",
      "stats": "8단계 | 마법사 32 | 뉴트럴 | HP 25 MP 45 마력의 돌 1개 | MP가 유지되는 시간 동안 | 술자 | 투명 상태 (행동에 제약을 받음)"
    },
    {
      "id": "마법_57",
      "name": "리절렉션",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1277438351.jpg",
      "stats": "8단계 | 마법사 32 | 라우풀 | MP 50 | 순간 | 10칸 내 PC/NPC 시체 | 시체를 부활 시킴"
    },
    {
      "id": "마법_58",
      "name": "어스 퀘이크",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1233825030.jpg",
      "stats": "8단계 | 마법사 32 | 뉴트럴 | MP 40 | 순간 | 3칸 내 모든 적 | 방사형 지진을 일으켜 범위 피해를 줌"
    },
    {
      "id": "마법_59",
      "name": "사일런스",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1882312668.jpg",
      "stats": "8단계 | 마법사 32 | 뉴트럴 | MP 30 마력의 돌 2개 | 16초 | 10칸 내 PC/NPC 1인 | 주변을 진공 상태로 만듦 (마법 사용 및 채팅 불가)"
    },
    {
      "id": "마법_60",
      "name": "매스 텔레포트",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1900706920.jpg",
      "stats": "9단계 | 마법사 36 | 뉴트럴 | MP 60 | 순간 | 술자 포함한 주위 2칸에 있는 모든 혈맹원 | 주변의 혈맹원과 함께 이동 (순간이동 조종 반지로 기억 장소 이동)"
    },
    {
      "id": "마법_0",
      "name": "쇼크 스턴",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1579623903.jpg",
      "stats": "1단계 | 30 | - | MP 15 | 4초 이하 | 1칸 내 PC/NPC 1인 | 대상을 기절 상태로 만듬"
    },
    {
      "id": "마법_1",
      "name": "리덕션 아머",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1268087557.jpg",
      "stats": "1단계 | 50 | - | MP 10 | 1,200초 | 술자 | 정신력으로 피해를 흡수 (대미지 감소+1, 50레벨 후 5레벨 당 1씩 증가)"
    },
    {
      "id": "마법_2",
      "name": "바운스 어택",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1484158914.jpg",
      "stats": "1단계 | 40 | - | MP 10 | 1,200초 | 술자 | 두 손에 힘을 불어 넣음 (근거리 명중+5)"
    },
    {
      "id": "마법_0",
      "name": "트루 타겟",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1516244454.jpg",
      "stats": "1단계 | 15 | - | MP 1 | 16초 | 15칸 내 PC/NPC 1인 | 대상을 쫓아다니는 표식을 생성"
    },
    {
      "id": "마법_1",
      "name": "콜 클랜",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1711532069.jpg",
      "stats": "1단계 | 30 | - | MP 25 | 순간 | 지정된 혈맹원 1인 | 혈맹원 한 명을 자신의 위치로 소환"
    },
    {
      "id": "마법_0",
      "name": "레지스트 매직",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1173732820.jpg",
      "stats": "1단계 | 10 | 공통 | MP 10 | 1,200초 | 술자 | 마법 방어력이 증가 (MR+10%)"
    },
    {
      "id": "마법_1",
      "name": "바디 투 마인드",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1446255111.jpg",
      "stats": "1단계 | 10 | 공통 | HP 8 | 순간 | 술자 | 체력을 소모해 정신을 회복 (MP 2 회복)"
    },
    {
      "id": "마법_2",
      "name": "텔레포트 투 마더",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1463251794.jpg",
      "stats": "1단계 | 10 | 공통 | MP 10 | 순간 | 술자 | 세계수로 이동 함"
    },
    {
      "id": "마법_3",
      "name": "트리플 애로우",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1856551617.jpg",
      "stats": "1단계 | 30 | 공통 | MP 15 | 순간 | 10칸 내 PC/NPC 1인 | 빠르게 3발의 화살을 연사함"
    },
    {
      "id": "마법_4",
      "name": "클리어 마인드",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1529046568.jpg",
      "stats": "2단계 | 20 | 공통 | MP 10 정령옥 1개 | 1,200초 | 술자 | WIS +3 상승"
    },
    {
      "id": "마법_5",
      "name": "레지스트 엘리멘트",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1783184633.jpg",
      "stats": "2단계 | 20 | 공통 | MP 5 정령옥 1개 | 1,200초 | 술자 | 속성 저항이 증가 (모든 속성 저항+10)"
    },
    {
      "id": "마법_6",
      "name": "리턴 투 네이쳐",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1448745886.jpg",
      "stats": "3단계 | 30 | 공통 | MP 30 정령옥 2개 | 순간 | 소환 또는 테이밍된 몬스터 | 소환된 하수인을 사라지게 함"
    },
    {
      "id": "마법_7",
      "name": "블러드 투 소울",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1418890278.jpg",
      "stats": "3단계 | 30 | 공통 | HP 50 | 순간 | 술자 | 체력을 소모해 정신을 회복 (MP 15 회복)"
    },
    {
      "id": "마법_8",
      "name": "프로텍션 프롬 엘리멘트",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1778832071.jpg",
      "stats": "3단계 | 30 | 공통 | MP 10 정령옥 1개 | 1200초 | 술자 | 자신이 속한 속성 저항력이 증가 (속성 저항+50)"
    },
    {
      "id": "마법_9",
      "name": "파이어 웨폰",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1179745956.jpg",
      "stats": "3단계 | 30 | 불 | MP 20 | 1,200초 | 술자 | 화염의 공격력을 빌림 (근거리 대미지+3)"
    },
    {
      "id": "마법_10",
      "name": "윈드 샷",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1467999597.jpg",
      "stats": "3단계 | 30 | 바람 | MP 15 | 1,200초 | 술자 | 바람의 공격력을 빌림 (원거리 명중+5)"
    },
    {
      "id": "마법_11",
      "name": "윈드 워크",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1456945568.jpg",
      "stats": "3단계 | 30 | 바람 | MP 20 | 1,200초 | 술자 | 이동 속도 향상"
    },
    {
      "id": "마법_12",
      "name": "어스 스킨",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1748978439.jpg",
      "stats": "3단계 | 30 | 땅 | MP 15 | 1,200초 | 술자 | 대지의 방어력을 빌림 (AC-4)"
    },
    {
      "id": "마법_13",
      "name": "인탱글",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1181152005.jpg",
      "stats": "3단계 | 30 | 땅 | MP 20 정령옥 1개 | 30초 | 10칸 내 PC/NPC 1인 | 나무 뿌리로 발을 묶음 (이동 속도 감소)"
    },
    {
      "id": "마법_14",
      "name": "이레이즈 매직",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1417863610.jpg",
      "stats": "4단계 | 40 | 공통 | MP 30 정령옥 2개 | 16초 | 6칸 내 PC/NPC 1인 | 1회에 한해 MR이 약 1/2로 감소함"
    },
    {
      "id": "마법_15",
      "name": "서먼 레서 엘리멘탈",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1526303403.jpg",
      "stats": "4단계 | 40 | 공통 | MP 20 정령옥 2개 | 3,600초 | 자신이 속한 속성 정령을 소환함"
    },
    {
      "id": "마법_16",
      "name": "브레스 오브 파이어",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1208416261.jpg",
      "stats": "4단계 | 40 | 불 | MP 30 | 1,200초 | 10칸 내 파티원 모두 | 불의 공격력을 빌림 (근거리 대미지 +3)"
    },
    {
      "id": "마법_17",
      "name": "아이 오브 스톰",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1853449228.jpg",
      "stats": "4단계 | 40 | 바람 | MP 40 | 1,200초 | 10칸 내 파티원 모두 | 바람의 공격력을 빌림 (원거리 대미지+2, 원거리 명중+2)"
    },
    {
      "id": "마법_18",
      "name": "어스 바인드",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1396658589.jpg",
      "stats": "4단계 | 40 | 땅 | MP 50 정령옥 4개 | 8초 이하 | 6칸 이내의 PC/NPC 1인 | 대상을 홀드시킴 (홀드 중에는 어떠한 피해와 행동이 불가)"
    },
    {
      "id": "마법_19",
      "name": "네이쳐스 터치",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1879125869.jpg",
      "stats": "4단계 | 40 | 물 | MP 50 | 순간 | 10칸 내 PC 1인 | 물의 회복력을 빌림 (대량의 HP 회복)"
    },
    {
      "id": "마법_20",
      "name": "블레스 오브 어스",
      "category": "마법",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1326727122.jpg",
      "stats": "4단계 | 40 | 땅 | MP 35 | 1,200초 | 10칸 내 파티원 모두 | 대지의 방어력을 빌림 (AC-5)"
    }
  ],
  "monsters": [
    {
      "id": "몬스터_0",
      "name": "오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1771303043.webp",
      "stats": "2 | 소 | 오크족 단검, 오크족 창, 오크족 검, 오크족 투구, 오크족 고리 갑옷, 동물가죽"
    },
    {
      "id": "몬스터_1",
      "name": "고블린",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1306413612.webp",
      "stats": "2 | 소 | 넓은 검, 몽둥이, 투구, 짧은 부츠, 빨간 물약"
    },
    {
      "id": "몬스터_2",
      "name": "오크 궁수",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1922229296.webp",
      "stats": "3 | 소 | 화살, 오크족 활, 은 화살, 오크족 투구, 오크족 사슬 갑옷, 오크족 고리 갑옷, 오크족 망토, 동물가죽"
    },
    {
      "id": "몬스터_3",
      "name": "코볼트",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1474840194.webp",
      "stats": "3 | 소 | 몽둥이, 짧은 부츠, 불투명 물약, 동물가죽"
    },
    {
      "id": "몬스터_4",
      "name": "난쟁이",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1339083764.webp",
      "stats": "5 | 소 | 난쟁이족 검, 난쟁이족 철 투구, 난쟁이족 망토, 난쟁이족 둥근 방패, 미스릴, 변신 주문서, 철괴"
    },
    {
      "id": "몬스터_5",
      "name": "세퍼드",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1642766065.webp",
      "stats": "5 | 소 | 고기, 동물가죽"
    },
    {
      "id": "몬스터_6",
      "name": "늑대",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1728437147.webp",
      "stats": "6 | 소 | 고기, 동물가죽"
    },
    {
      "id": "몬스터_7",
      "name": "좀비",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1933413934.webp",
      "stats": "6 | 소 | 언데드 | 축복받은 순간이동 주문서, 부활 주문서, 마법서 (뱀파이어릭 터치), 마법서 (다크니스)"
    },
    {
      "id": "몬스터_8",
      "name": "도베르만",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1965505728.webp",
      "stats": "6 | 소 | 고기, 동물가죽"
    },
    {
      "id": "몬스터_9",
      "name": "멧돼지",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1760303961.webp",
      "stats": "6 | 소 | 고기, 동물가죽"
    },
    {
      "id": "몬스터_10",
      "name": "괴물 눈",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1865520760.webp",
      "stats": "7 | 소 | 괴물 눈 고기, 마력의 돌"
    },
    {
      "id": "몬스터_11",
      "name": "오크 전사",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1415900481.webp",
      "stats": "8 | 소 | 오크족 투구, 오크족 사슬 갑옷, 저주받은 오크족 사슬 갑옷, 오크족 고리 갑옷, 오크족 망토, 저주받은 우럭하이 방패, 우럭하이 방패, 사슬 갑옷, 등잔,"
    },
    {
      "id": "몬스터_12",
      "name": "늑대인간",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1990201928.webp",
      "stats": "9 | 소 | 장검, 철퇴, 몽둥이, 도리깨, 저주받은 사슬 갑옷, 저주받은 비늘 갑옷, 징박힌 가죽 갑옷, 저주받은 징박힌 가죽 갑옷, 작은 방패, 저주받은 짧은 부츠, 짧은 부츠, 마법서 (인챈트 덱스터리티), 마법서 (뱀파이어릭 터치)"
    },
    {
      "id": "몬스터_13",
      "name": "해골",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1921859613.webp",
      "stats": "10 | 소 | 언데드 | 저주받은 언월도, 언월도, 저주받은 투구, 투구, 마법 망토, 저주받은 마법 망토, 큰 방패, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 뼈조각, 강화 초록 물약, 해골의 두개골, 언데드의 열쇠"
    },
    {
      "id": "몬스터_14",
      "name": "돌 골렘",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1193506890.webp",
      "stats": "13 | 대 | 손상 | 아탐, 도끼, 몽둥이, 도리깨, 흑단 막대, 마력의 돌, 최고급 루비, 미스릴 원석, 파란 물약, 마법서 (어스 재일), 생명의 비밀"
    },
    {
      "id": "몬스터_15",
      "name": "셸로브",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1548613281.webp",
      "stats": "14 | 대 | 초록 물약, 소나무 막대, 흑단 막대, 축복받은 순간이동 주문서, 셸로브 발톱, 마법서 (슬로우), 마법서 (이럽션), 강화 초록 물약"
    },
    {
      "id": "몬스터_16",
      "name": "흑기사",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1596372482.webp",
      "stats": "16 | 소 | 양손검, 축복받은 미늘창, 축복받은 기병창, 파르티잔, 삼지창, 투구, 청동 판금 갑옷, 티셔츠, 보호 망토, 짧은 부츠, 부츠, 다이아몬드, 에메랄드, 루비, 사파이어, 용기의 물약, 파란 물약, 낡은 거래 문서, 흑기사의 서약서"
    },
    {
      "id": "몬스터_17",
      "name": "장로",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1991503607.webp",
      "stats": "21 | 소 | 보호 망토, 소나무 막대, 단풍나무 막대, 확인 주문서, 순간이동 주문서, 저주 풀기 주문서, 마력의 돌, 마법서 (콜 라이트닝), 마법서 (그레이터 힐), 지혜의 물약, 파란 물약"
    },
    {
      "id": "몬스터_18",
      "name": "커츠",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1591443238.webp",
      "stats": "51 | 소 | 일본도, 장검, 축복받은 양손검, 축복받은 청동 판금 갑옷, 청동 판금 갑옷, 티셔츠, 보호 망토, 큰 방패, 반사 방패, 부츠, 장갑, 은기사의 방패, 커츠의 장갑, 커츠의 갑옷, 커츠의 부츠, 커츠의 투구, 순간이동 주문서, 무기 마법 주문서, 갑옷 마법 주문서, 부활 주문서, 용기의 물약, 파란 물약, 마법서 (버서커스), 기술서 (쇼크 스턴), 기술서 (리덕션 아머), 기술서 (바운스 어택)"
    },
    {
      "id": "몬스터_19",
      "name": "오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1771303043.webp",
      "stats": "2 | 소 | 오크족 단검, 오크족 창, 오크족 검, 오크족 투구, 오크족 고리 갑옷, 동물가죽"
    },
    {
      "id": "몬스터_20",
      "name": "좀비",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1933413934.webp",
      "stats": "6 | 소 | 언데드 | 축복받은 순간이동 주문서, 부활 주문서, 마법서 (뱀파이어릭 터치), 마법서 (다크니스)"
    },
    {
      "id": "몬스터_21",
      "name": "괴물 눈",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1865520760.webp",
      "stats": "7 | 소 | 괴물 눈 고기, 마력의 돌"
    },
    {
      "id": "몬스터_22",
      "name": "오크 전사",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1415900481.webp",
      "stats": "8 | 소 | 오크족 투구, 오크족 사슬 갑옷, 저주받은 오크족 사슬 갑옷, 오크족 고리 갑옷, 오크족 망토, 저주받은 우럭하이 방패, 우럭하이 방패, 사슬 갑옷, 등잔,"
    },
    {
      "id": "몬스터_23",
      "name": "늑대인간",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1990201928.webp",
      "stats": "9 | 소 | 장검, 철퇴, 몽둥이, 도리깨, 저주받은 사슬 갑옷, 저주받은 비늘 갑옷, 징박힌 가죽 갑옷, 저주받은 징박힌 가죽 갑옷, 작은 방패, 저주받은 짧은 부츠, 짧은 부츠, 마법서 (인챈트 덱스터리티), 마법서 (뱀파이어릭 터치)"
    },
    {
      "id": "몬스터_24",
      "name": "해골",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1921859613.webp",
      "stats": "10 | 소 | 언데드 | 저주받은 언월도, 언월도, 저주받은 투구, 투구, 마법 망토, 저주받은 마법 망토, 큰 방패, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 뼈조각, 강화 초록 물약, 해골의 두개골, 언데드의 열쇠"
    },
    {
      "id": "몬스터_25",
      "name": "해골궁수",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1428782931.webp",
      "stats": "12 | 소 | 언데드 | 활, 투구, 마법 망토, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 뼈조각, 강화 초록 물약"
    },
    {
      "id": "몬스터_26",
      "name": "돌 골렘",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1391594629.webp",
      "stats": "13 | 대 | 손상 | 도끼, 몽둥이, 도리깨, 흑단 막대, 마력의 돌, 최고급 루비, 미스릴 원석, 파란 물약, 마법서 (어스 재일)"
    },
    {
      "id": "몬스터_27",
      "name": "장로",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1991503607.webp",
      "stats": "21 | 소 | 보호 망토, 소나무 막대, 단풍나무 막대, 확인 주문서, 순간이동 주문서, 저주 풀기 주문서, 마력의 돌, 마법서 (콜 라이트닝), 마법서 (그레이터 힐), 지혜의 물약, 파란 물약"
    },
    {
      "id": "몬스터_28",
      "name": "좀비",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1933413934.webp",
      "stats": "6 | 소 | 언데드 | 축복받은 순간이동 주문서, 부활 주문서, 마법서 (뱀파이어릭 터치), 마법서 (다크니스)"
    },
    {
      "id": "몬스터_29",
      "name": "괴물 눈",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1865520760.webp",
      "stats": "7 | 소 | 괴물 눈 고기, 마력의 돌"
    },
    {
      "id": "몬스터_30",
      "name": "늑대인간",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1990201928.webp",
      "stats": "9 | 소 | 장검, 철퇴, 몽둥이, 도리깨, 저주받은 사슬 갑옷, 저주받은 비늘 갑옷, 징박힌 가죽 갑옷, 저주받은 징박힌 가죽 갑옷, 작은 방패, 저주받은 짧은 부츠, 짧은 부츠, 마법서 (인챈트 덱스터리티), 마법서 (뱀파이어릭 터치)"
    },
    {
      "id": "몬스터_31",
      "name": "해골",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1619373966.webp",
      "stats": "10 | 소 | 언데드 | 창, 축복받은 언월도, 투구, 축복받은 마법 망토, 큰 방패, 초록 물약, 소나무 막대, 축복받은 순간이동 주문서, 은회색 열쇠, 마력의 돌, 강화 초록 물약"
    },
    {
      "id": "몬스터_32",
      "name": "해골",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1921859613.webp",
      "stats": "10 | 소 | 언데드 | 저주받은 언월도, 언월도, 저주받은 투구, 투구, 마법 망토, 저주받은 마법 망토, 큰 방패, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 뼈조각, 강화 초록 물약, 해골의 두개골, 언데드의 열쇠"
    },
    {
      "id": "몬스터_33",
      "name": "해골궁수",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1428782931.webp",
      "stats": "12 | 소 | 언데드 | 활, 투구, 마법 망토, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 뼈조각, 강화 초록 물약"
    },
    {
      "id": "몬스터_34",
      "name": "돌 골렘",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1391594629.webp",
      "stats": "13 | 대 | 손상 | 도끼, 몽둥이, 도리깨, 흑단 막대, 마력의 돌, 최고급 루비, 미스릴 원석, 파란 물약, 마법서 (어스 재일)"
    },
    {
      "id": "몬스터_35",
      "name": "해골도끼병",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1539196999.webp",
      "stats": "13 | 소 | 언데드 | 도끼, 투구, 마법 망토, 초록 물약, 소나무 막대, 마력의 돌, 뼈조각, 강화 초록 물약"
    },
    {
      "id": "몬스터_36",
      "name": "해골창병",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1215650590.webp",
      "stats": "13 | 소 | 언데드 | 창, 투구, 마법 망토, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 뼈조각, 강화 초록 물약"
    },
    {
      "id": "몬스터_37",
      "name": "셸로브",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1548613281.webp",
      "stats": "14 | 대 | 초록 물약, 소나무 막대, 흑단 막대, 축복받은 순간이동 주문서, 셸로브 발톱, 마법서 (슬로우), 마법서 (이럽션), 강화 초록 물약"
    },
    {
      "id": "몬스터_38",
      "name": "스파토이",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1150701097.webp",
      "stats": "16 | 소 | 언데드 | 축복받은 언월도, 언월도, 투구, 청동 판금 갑옷, 큰 방패, 초록 물약, 단풍나무 막대, 마력의 돌, 강화 초록 물약"
    },
    {
      "id": "몬스터_39",
      "name": "바포메트",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1763169505.webp",
      "stats": "50 | 소 | 일본도, 축복받은 일본도, 양손검, 저주받은 양손검, 저주받은 판금 갑옷, 판금 갑옷, 투명 망토, 장갑, 순간이동 조종 반지, 매력의 목걸이, 낡은 신체의 벨트, 낡은 영혼의 벨트, 신체의 벨트, 영혼의 벨트, 초록 물약, 무기 마법 주문서, 축복받은 무기 마법 주문서, 축복받은 갑옷 마법 주문서, 갑옷 마법 주문서, 부활 주문서, 금빛 열쇠, 마력의 돌, 다이아몬드, 고급 다이아몬드, 최고급 다이아몬드, 에메랄드, 고급 에메랄드, 최고급 에메랄드, 고급 사파이어, 최고급 사파이어, 마법서 (테이밍 몬스터), 마법서 (이럽션), 마법서 (서먼 몬스터), 용기의 물약, 지혜의 물약, 강화 초록 물약, 마법서 (어스 재일), 마법서 (어스 퀘이크), 정령옥, 정령의 수정 (브레스 오브 파이어), 마법서 (카운터 매직), 마법서 (위크니스), 마법서 (블레스 웨폰)"
    },
    {
      "id": "몬스터_40",
      "name": "오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1771303043.webp",
      "stats": "2 | 소 | 오크족 단검, 오크족 창, 오크족 검, 오크족 투구, 오크족 고리 갑옷, 동물가죽"
    },
    {
      "id": "몬스터_41",
      "name": "오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1948455565.webp",
      "stats": "2 | 소 | 화살, 오크족 단검, 저주받은 오크족 단검, 오크족 창, 오크족 검, 오크족 투구, 저주받은 오크족 투구, 오크족 고리 갑옷, 저주받은 오크족 고리 갑옷, 소나무 막대, 단풍나무 막대, 사파이어, 미스릴 원석, 변신 주문서, 정령옥"
    },
    {
      "id": "몬스터_42",
      "name": "오크 궁수",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1892901992.webp",
      "stats": "3 | 소 | 화살, 오크족 활, 저주받은 오크족 활, 은 화살, 오크족 투구, 오크족 사슬 갑옷, 저주받은 오크족 사슬 갑옷, 오크족 고리 갑옷, 저주받은 오크족 고리 갑옷, 오크족 망토, 빨간 물약, 비취 물약, 변신 주문서, 정령옥"
    },
    {
      "id": "몬스터_43",
      "name": "펑거스",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1730417928.webp",
      "stats": "4 | 소 | 버섯포자의 즙"
    },
    {
      "id": "몬스터_44",
      "name": "늑대",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1807899658.webp",
      "stats": "4 | 소 | 화살, 정령옥"
    },
    {
      "id": "몬스터_45",
      "name": "난쟁이",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1231317090.webp",
      "stats": "5 | 소 | 은 화살, 빨간 물약, 불투명 물약, 마력의 돌, 미스릴 원석, 철괴, 정령옥"
    },
    {
      "id": "몬스터_46",
      "name": "좀비",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1868141576.webp",
      "stats": "6 | 소 | 언데드 | 화살, 순간이동 주문서, 부활 주문서, 마법서 (뱀파이어릭 터치), 미스릴 원석, 정령옥, 정령의 수정 (블러드 투 소울)"
    },
    {
      "id": "몬스터_47",
      "name": "멧돼지",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1760303961.webp",
      "stats": "6 | 소 | 고기, 동물가죽"
    },
    {
      "id": "몬스터_48",
      "name": "오크 전사",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1677265199.webp",
      "stats": "8 | 소 | 화살, 오크족 투구, 오크족 사슬 갑옷, 오크족 고리 갑옷, 오크족 망토, 저주받은 우럭하이 방패, 우럭하이 방패, 사슬 갑옷, 등잔, 빨간 물약, 정령옥"
    },
    {
      "id": "몬스터_49",
      "name": "늑대인간",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1471304068.webp",
      "stats": "9 | 소 | 장검, 철퇴, 화살, 몽둥이, 도리깨, 사슬 갑옷, 비늘 갑옷, 징박힌 가죽 갑옷, 저주받은 징박힌 가죽 갑옷, 저주받은 짧은 부츠, 짧은 부츠, 불투명 물약, 마법서 (인챈트 덱스터리티), 마법서 (뱀파이어릭 터치), 정령옥"
    },
    {
      "id": "몬스터_50",
      "name": "간디 오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1923833251.webp",
      "stats": "10 | 소 | 화살, 빨간 물약, 양초, 마력의 돌, 정령옥"
    },
    {
      "id": "몬스터_51",
      "name": "로바 오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1543415656.webp",
      "stats": "13 | 소 | 사슬 갑옷, 빨간 물약, 초록 물약, 랜턴, 랜턴용 기름, 에메랄드, 정령옥"
    },
    {
      "id": "몬스터_52",
      "name": "돌 골렘",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1923409930.webp",
      "stats": "13 | 대 | 손상 | 아탐, 도끼, 철퇴, 화살, 몽둥이, 도리깨, 흑단 막대, 마력의 돌, 고급 다이아몬드, 미스릴 원석, 파란 물약, 정령옥"
    },
    {
      "id": "몬스터_53",
      "name": "아투바 오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1843319429.webp",
      "stats": "15 | 소 | 화살, 다마스커스 검, 판금 갑옷, 오크족 사슬 갑옷, 우럭하이 방패, 투구, 초록 물약, 랜턴, 강화 초록 물약, 정령옥"
    },
    {
      "id": "몬스터_54",
      "name": "두다-마라 오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1658868854.webp",
      "stats": "15 | 소 | 화살, 우럭하이 방패, 투구, 초록 물약, 랜턴, 마력의 돌, 고급 루비, 강화 초록 물약, 정령옥"
    },
    {
      "id": "몬스터_55",
      "name": "네루가 오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1975750723.webp",
      "stats": "17 | 소 | 저주받은 양손검, 화살, 저주받은 그라디우스, 다마스커스 검, 오크족 사슬 갑옷, 우럭하이 방패, 초록 물약, 랜턴, 루비, 강화 초록 물약, 정령옥"
    },
    {
      "id": "몬스터_56",
      "name": "오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1948455565.webp",
      "stats": "2 | 소 | 화살, 오크족 단검, 저주받은 오크족 단검, 오크족 창, 오크족 검, 오크족 투구, 저주받은 오크족 투구, 오크족 고리 갑옷, 저주받은 오크족 고리 갑옷, 소나무 막대, 단풍나무 막대, 사파이어, 미스릴 원석, 변신 주문서, 정령옥"
    },
    {
      "id": "몬스터_57",
      "name": "오크 궁수",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1892901992.webp",
      "stats": "3 | 소 | 화살, 오크족 활, 저주받은 오크족 활, 은 화살, 오크족 투구, 오크족 사슬 갑옷, 저주받은 오크족 사슬 갑옷, 오크족 고리 갑옷, 저주받은 오크족 고리 갑옷, 오크족 망토, 빨간 물약, 비취 물약, 변신 주문서, 정령옥"
    },
    {
      "id": "몬스터_58",
      "name": "좀비",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1868141576.webp",
      "stats": "6 | 소 | 언데드 | 화살, 순간이동 주문서, 부활 주문서, 마법서 (뱀파이어릭 터치), 미스릴 원석, 정령옥, 정령의 수정 (블러드 투 소울)"
    },
    {
      "id": "몬스터_59",
      "name": "오크 전사",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1677265199.webp",
      "stats": "8 | 소 | 화살, 오크족 투구, 오크족 사슬 갑옷, 오크족 고리 갑옷, 오크족 망토, 저주받은 우럭하이 방패, 우럭하이 방패, 사슬 갑옷, 등잔, 빨간 물약, 정령옥"
    },
    {
      "id": "몬스터_60",
      "name": "펑거스",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1730417928.webp",
      "stats": "4 | 소 | 버섯포자의 즙"
    },
    {
      "id": "몬스터_61",
      "name": "브롭",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1446461073.webp",
      "stats": "5 | 소"
    },
    {
      "id": "몬스터_62",
      "name": "오크 전사",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1677265199.webp",
      "stats": "8 | 소 | 화살, 오크족 투구, 오크족 사슬 갑옷, 오크족 고리 갑옷, 오크족 망토, 저주받은 우럭하이 방패, 우럭하이 방패, 사슬 갑옷, 등잔, 빨간 물약, 정령옥"
    },
    {
      "id": "몬스터_63",
      "name": "늑대인간",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1471304068.webp",
      "stats": "9 | 소 | 장검, 철퇴, 화살, 몽둥이, 도리깨, 사슬 갑옷, 비늘 갑옷, 징박힌 가죽 갑옷, 저주받은 징박힌 가죽 갑옷, 저주받은 짧은 부츠, 짧은 부츠, 불투명 물약, 마법서 (인챈트 덱스터리티), 마법서 (뱀파이어릭 터치), 정령옥"
    },
    {
      "id": "몬스터_64",
      "name": "간디 오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1923833251.webp",
      "stats": "10 | 소 | 화살, 빨간 물약, 양초, 마력의 돌, 정령옥"
    },
    {
      "id": "몬스터_65",
      "name": "로바 오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1543415656.webp",
      "stats": "13 | 소 | 사슬 갑옷, 빨간 물약, 초록 물약, 랜턴, 랜턴용 기름, 에메랄드, 정령옥"
    },
    {
      "id": "몬스터_66",
      "name": "두다-마라 오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1658868854.webp",
      "stats": "15 | 소 | 화살, 우럭하이 방패, 투구, 초록 물약, 랜턴, 마력의 돌, 고급 루비, 강화 초록 물약, 정령옥"
    },
    {
      "id": "몬스터_67",
      "name": "펑거스",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1730417928.webp",
      "stats": "4 | 소 | 버섯포자의 즙"
    },
    {
      "id": "몬스터_68",
      "name": "브롭",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1446461073.webp",
      "stats": "5 | 소"
    },
    {
      "id": "몬스터_69",
      "name": "아투바 오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1843319429.webp",
      "stats": "15 | 소 | 화살, 다마스커스 검, 판금 갑옷, 오크족 사슬 갑옷, 우럭하이 방패, 투구, 초록 물약, 랜턴, 강화 초록 물약, 정령옥"
    },
    {
      "id": "몬스터_70",
      "name": "구울",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1184160311.webp",
      "stats": "16 | 소 | 언데드 | 축복받은 순간이동 주문서, 무기 마법 주문서, 부활 주문서, 마법서 (버서커스), 구울의 손톱, 구울의 이빨"
    },
    {
      "id": "몬스터_71",
      "name": "스파토이",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1150701097.webp",
      "stats": "16 | 소 | 언데드 | 축복받은 언월도, 언월도, 투구, 청동 판금 갑옷, 큰 방패, 초록 물약, 단풍나무 막대, 마력의 돌, 강화 초록 물약"
    },
    {
      "id": "몬스터_72",
      "name": "네루가 오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1975750723.webp",
      "stats": "17 | 소 | 저주받은 양손검, 화살, 저주받은 그라디우스, 다마스커스 검, 오크족 사슬 갑옷, 우럭하이 방패, 초록 물약, 랜턴, 루비, 강화 초록 물약, 정령옥"
    },
    {
      "id": "몬스터_73",
      "name": "가스트",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1242729104.webp",
      "stats": "21 | 소 | 전투 도끼, 대형 도끼, 비취 물약, 에메랄드, 고급 에메랄드, 마법서 (서먼 몬스터), 파란 물약"
    },
    {
      "id": "몬스터_74",
      "name": "오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1771303043.webp",
      "stats": "2 | 소 | 오크족 단검, 오크족 창, 오크족 검, 오크족 투구, 오크족 고리 갑옷, 동물가죽"
    },
    {
      "id": "몬스터_75",
      "name": "고블린",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1306413612.webp",
      "stats": "2 | 소 | 넓은 검, 몽둥이, 투구, 짧은 부츠, 빨간 물약"
    },
    {
      "id": "몬스터_76",
      "name": "오크 궁수",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1922229296.webp",
      "stats": "3 | 소 | 화살, 오크족 활, 은 화살, 오크족 투구, 오크족 사슬 갑옷, 오크족 고리 갑옷, 오크족 망토, 동물가죽"
    },
    {
      "id": "몬스터_77",
      "name": "코볼트",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1474840194.webp",
      "stats": "3 | 소 | 몽둥이, 짧은 부츠, 불투명 물약, 동물가죽"
    },
    {
      "id": "몬스터_78",
      "name": "난쟁이",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1339083764.webp",
      "stats": "5 | 소 | 난쟁이족 검, 난쟁이족 철 투구, 난쟁이족 망토, 난쟁이족 둥근 방패, 미스릴, 변신 주문서, 철괴"
    },
    {
      "id": "몬스터_79",
      "name": "늑대",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1728437147.webp",
      "stats": "6 | 소 | 고기, 동물가죽"
    },
    {
      "id": "몬스터_80",
      "name": "좀비",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1933413934.webp",
      "stats": "6 | 소 | 언데드 | 축복받은 순간이동 주문서, 부활 주문서, 마법서 (뱀파이어릭 터치), 마법서 (다크니스)"
    },
    {
      "id": "몬스터_81",
      "name": "멧돼지",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1760303961.webp",
      "stats": "6 | 소 | 고기, 동물가죽"
    },
    {
      "id": "몬스터_82",
      "name": "오크 전사",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1415900481.webp",
      "stats": "8 | 소 | 오크족 투구, 오크족 사슬 갑옷, 저주받은 오크족 사슬 갑옷, 오크족 고리 갑옷, 오크족 망토, 저주받은 우럭하이 방패, 우럭하이 방패, 사슬 갑옷, 등잔,"
    },
    {
      "id": "몬스터_83",
      "name": "놀",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1857910816.webp",
      "stats": "8 | 소 | 랜턴, 마력의 돌, 다이아몬드, 에메랄드, 루비, 사파이어"
    },
    {
      "id": "몬스터_84",
      "name": "늑대인간",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1990201928.webp",
      "stats": "9 | 소 | 장검, 철퇴, 몽둥이, 도리깨, 저주받은 사슬 갑옷, 저주받은 비늘 갑옷, 징박힌 가죽 갑옷, 저주받은 징박힌 가죽 갑옷, 작은 방패, 저주받은 짧은 부츠, 짧은 부츠, 마법서 (인챈트 덱스터리티), 마법서 (뱀파이어릭 터치)"
    },
    {
      "id": "몬스터_85",
      "name": "난쟁이족 전사",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1395130489.webp",
      "stats": "9 | 소 | 난쟁이족 도끼, 난쟁이족 검, 난쟁이족 철 투구, 난쟁이족 망토, 난쟁이족 둥근 방패, 초록 물약, 철괴, 강화 초록 물약"
    },
    {
      "id": "몬스터_86",
      "name": "해골",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1921859613.webp",
      "stats": "10 | 소 | 언데드 | 저주받은 언월도, 언월도, 저주받은 투구, 투구, 마법 망토, 저주받은 마법 망토, 큰 방패, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 뼈조각, 강화 초록 물약, 해골의 두개골, 언데드의 열쇠"
    },
    {
      "id": "몬스터_87",
      "name": "오크 마법사",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1226586648.webp",
      "stats": "12 | 소 | 참나무 지팡이, 마법사의 지팡이, 힘의 지팡이, 마력의 돌, 마법서 (그레이터 힐), 파란 물약, 마법서 (선 버스트)"
    },
    {
      "id": "몬스터_88",
      "name": "돌 골렘",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1193506890.webp",
      "stats": "13 | 대 | 손상 | 아탐, 도끼, 몽둥이, 도리깨, 흑단 막대, 마력의 돌, 최고급 루비, 미스릴 원석, 파란 물약, 마법서 (어스 재일), 생명의 비밀"
    },
    {
      "id": "몬스터_89",
      "name": "홉고블린",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1307357472.webp",
      "stats": "14 | 소 | 넓은 검, 투구, 등잔, 초록 물약, 철괴, 강화 초록 물약"
    },
    {
      "id": "몬스터_90",
      "name": "흑기사",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1596372482.webp",
      "stats": "16 | 소 | 양손검, 축복받은 미늘창, 축복받은 기병창, 파르티잔, 삼지창, 투구, 청동 판금 갑옷, 티셔츠, 보호 망토, 짧은 부츠, 부츠, 다이아몬드, 에메랄드, 루비, 사파이어, 용기의 물약, 파란 물약, 낡은 거래 문서, 흑기사의 서약서"
    },
    {
      "id": "몬스터_91",
      "name": "구울",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1184160311.webp",
      "stats": "16 | 소 | 언데드 | 축복받은 순간이동 주문서, 무기 마법 주문서, 부활 주문서, 마법서 (버서커스), 구울의 손톱, 구울의 이빨"
    },
    {
      "id": "몬스터_92",
      "name": "스파토이",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1150701097.webp",
      "stats": "16 | 소 | 언데드 | 축복받은 언월도, 언월도, 투구, 청동 판금 갑옷, 큰 방패, 초록 물약, 단풍나무 막대, 마력의 돌, 강화 초록 물약"
    },
    {
      "id": "몬스터_93",
      "name": "라이칸스로프",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1450389824.webp",
      "stats": "17 | 소 | 전투 도끼, 포챠드, 비늘 갑옷, 징박힌 가죽 갑옷, 큰 방패, 부츠, 다이아몬드, 마법서 (인챈트 덱스터리티), 마법서 (뱀파이어릭 터치), 마법서 (슬로우), 정령옥"
    },
    {
      "id": "몬스터_94",
      "name": "터틀 드래곤",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1216342213.webp",
      "stats": "24 | 대 | 손상 | 축복받은 순간이동 주문서, 마법서 (캔슬레이션), 용기의 물약, 마법서 (콘 오브 콜드), 터틀 드래곤의 껍질"
    },
    {
      "id": "몬스터_95",
      "name": "오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1771303043.webp",
      "stats": "2 | 소 | 오크족 단검, 오크족 창, 오크족 검, 오크족 투구, 오크족 고리 갑옷, 동물가죽"
    },
    {
      "id": "몬스터_96",
      "name": "고블린",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1306413612.webp",
      "stats": "2 | 소 | 넓은 검, 몽둥이, 투구, 짧은 부츠, 빨간 물약"
    },
    {
      "id": "몬스터_97",
      "name": "오크 궁수",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1922229296.webp",
      "stats": "3 | 소 | 화살, 오크족 활, 은 화살, 오크족 투구, 오크족 사슬 갑옷, 오크족 고리 갑옷, 오크족 망토, 동물가죽"
    },
    {
      "id": "몬스터_98",
      "name": "코볼트",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1474840194.webp",
      "stats": "3 | 소 | 몽둥이, 짧은 부츠, 불투명 물약, 동물가죽"
    },
    {
      "id": "몬스터_99",
      "name": "난쟁이",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1339083764.webp",
      "stats": "5 | 소 | 난쟁이족 검, 난쟁이족 철 투구, 난쟁이족 망토, 난쟁이족 둥근 방패, 미스릴, 변신 주문서, 철괴"
    },
    {
      "id": "몬스터_100",
      "name": "세퍼드",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1642766065.webp",
      "stats": "5 | 소 | 고기, 동물가죽"
    },
    {
      "id": "몬스터_101",
      "name": "늑대",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1728437147.webp",
      "stats": "6 | 소 | 고기, 동물가죽"
    },
    {
      "id": "몬스터_102",
      "name": "좀비",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1933413934.webp",
      "stats": "6 | 소 | 언데드 | 축복받은 순간이동 주문서, 부활 주문서, 마법서 (뱀파이어릭 터치), 마법서 (다크니스)"
    },
    {
      "id": "몬스터_103",
      "name": "도베르만",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1965505728.webp",
      "stats": "6 | 소 | 고기, 동물가죽"
    },
    {
      "id": "몬스터_104",
      "name": "멧돼지",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1760303961.webp",
      "stats": "6 | 소 | 고기, 동물가죽"
    },
    {
      "id": "몬스터_105",
      "name": "오크 전사",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1415900481.webp",
      "stats": "8 | 소 | 오크족 투구, 오크족 사슬 갑옷, 저주받은 오크족 사슬 갑옷, 오크족 고리 갑옷, 오크족 망토, 저주받은 우럭하이 방패, 우럭하이 방패, 사슬 갑옷, 등잔,"
    },
    {
      "id": "몬스터_106",
      "name": "늑대인간",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1990201928.webp",
      "stats": "9 | 소 | 장검, 철퇴, 몽둥이, 도리깨, 저주받은 사슬 갑옷, 저주받은 비늘 갑옷, 징박힌 가죽 갑옷, 저주받은 징박힌 가죽 갑옷, 작은 방패, 저주받은 짧은 부츠, 짧은 부츠, 마법서 (인챈트 덱스터리티), 마법서 (뱀파이어릭 터치)"
    },
    {
      "id": "몬스터_107",
      "name": "해골",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1921859613.webp",
      "stats": "10 | 소 | 언데드 | 저주받은 언월도, 언월도, 저주받은 투구, 투구, 마법 망토, 저주받은 마법 망토, 큰 방패, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 뼈조각, 강화 초록 물약, 해골의 두개골, 언데드의 열쇠"
    },
    {
      "id": "몬스터_108",
      "name": "오크 마법사",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1226586648.webp",
      "stats": "12 | 소 | 참나무 지팡이, 마법사의 지팡이, 힘의 지팡이, 마력의 돌, 마법서 (그레이터 힐), 파란 물약, 마법서 (선 버스트)"
    },
    {
      "id": "몬스터_109",
      "name": "해골궁수",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1428782931.webp",
      "stats": "12 | 소 | 언데드 | 활, 투구, 마법 망토, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 뼈조각, 강화 초록 물약"
    },
    {
      "id": "몬스터_110",
      "name": "돌 골렘",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1193506890.webp",
      "stats": "13 | 대 | 손상 | 아탐, 도끼, 몽둥이, 도리깨, 흑단 막대, 마력의 돌, 최고급 루비, 미스릴 원석, 파란 물약, 마법서 (어스 재일), 생명의 비밀"
    },
    {
      "id": "몬스터_111",
      "name": "셸로브",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1548613281.webp",
      "stats": "14 | 대 | 초록 물약, 소나무 막대, 흑단 막대, 축복받은 순간이동 주문서, 셸로브 발톱, 마법서 (슬로우), 마법서 (이럽션), 강화 초록 물약"
    },
    {
      "id": "몬스터_112",
      "name": "홉고블린",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1307357472.webp",
      "stats": "14 | 소 | 넓은 검, 투구, 등잔, 초록 물약, 철괴, 강화 초록 물약"
    },
    {
      "id": "몬스터_113",
      "name": "구울",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1184160311.webp",
      "stats": "16 | 소 | 언데드 | 축복받은 순간이동 주문서, 무기 마법 주문서, 부활 주문서, 마법서 (버서커스), 구울의 손톱, 구울의 이빨"
    },
    {
      "id": "몬스터_114",
      "name": "스파토이",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1150701097.webp",
      "stats": "16 | 소 | 언데드 | 축복받은 언월도, 언월도, 투구, 청동 판금 갑옷, 큰 방패, 초록 물약, 단풍나무 막대, 마력의 돌, 강화 초록 물약"
    },
    {
      "id": "몬스터_115",
      "name": "흑기사 수색대",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1996381374.webp",
      "stats": "16 | 소 | 양손검, 축복받은 미늘창, 축복받은 기병창, 파르티잔, 삼지창, 투구, 청동 판금 갑옷, 티셔츠, 보호 망토, 짧은 부츠, 부츠, 다이아몬드, 에메랄드, 루비, 사파이어, 용기의 물약, 파란 물약, 수색문서"
    },
    {
      "id": "몬스터_116",
      "name": "라이칸스로프",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1450389824.webp",
      "stats": "17 | 소 | 전투 도끼, 포챠드, 비늘 갑옷, 징박힌 가죽 갑옷, 큰 방패, 부츠, 다이아몬드, 마법서 (인챈트 덱스터리티), 마법서 (뱀파이어릭 터치), 마법서 (슬로우), 정령옥"
    },
    {
      "id": "몬스터_117",
      "name": "장로",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1991503607.webp",
      "stats": "21 | 소 | 보호 망토, 소나무 막대, 단풍나무 막대, 확인 주문서, 순간이동 주문서, 저주 풀기 주문서, 마력의 돌, 마법서 (콜 라이트닝), 마법서 (그레이터 힐), 지혜의 물약, 파란 물약"
    },
    {
      "id": "몬스터_118",
      "name": "버그베어",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1473615046.webp",
      "stats": "22 | 대 | 전투 도끼, 대형 도끼, 미늘 갑옷, 축복받은 순간이동 주문서, 무기 마법 주문서, 갑옷 마법 주문서, 마법서 (파이어볼), 마법서 (웨폰 브레이크), 마법서 (선 버스트), 정령의 수정 (리턴 투 네이처), 비밀방 열쇠"
    },
    {
      "id": "몬스터_119",
      "name": "오우거",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1684436083.webp",
      "stats": "28 | 대 | 전투 도끼, 대형 도끼, 광전사의 도끼, 미늘 갑옷, 마법의 투구: 힘, 오우거의 벨트, 무기 마법 주문서, 갑옷 마법 주문서, 오우거의 피, 용기의 물약"
    },
    {
      "id": "몬스터_120",
      "name": "오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1771303043.webp",
      "stats": "2 | 소 | 오크족 단검, 오크족 창, 오크족 검, 오크족 투구, 오크족 고리 갑옷, 동물가죽"
    },
    {
      "id": "몬스터_121",
      "name": "오크 궁수",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1922229296.webp",
      "stats": "3 | 소 | 화살, 오크족 활, 은 화살, 오크족 투구, 오크족 사슬 갑옷, 오크족 고리 갑옷, 오크족 망토, 동물가죽"
    },
    {
      "id": "몬스터_122",
      "name": "좀비",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1933413934.webp",
      "stats": "6 | 소 | 언데드 | 축복받은 순간이동 주문서, 부활 주문서, 마법서 (뱀파이어릭 터치), 마법서 (다크니스)"
    },
    {
      "id": "몬스터_123",
      "name": "오크 전사",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1415900481.webp",
      "stats": "8 | 소 | 오크족 투구, 오크족 사슬 갑옷, 저주받은 오크족 사슬 갑옷, 오크족 고리 갑옷, 오크족 망토, 저주받은 우럭하이 방패, 우럭하이 방패, 사슬 갑옷, 등잔,"
    },
    {
      "id": "몬스터_124",
      "name": "해골",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1921859613.webp",
      "stats": "10 | 소 | 언데드 | 저주받은 언월도, 언월도, 저주받은 투구, 투구, 마법 망토, 저주받은 마법 망토, 큰 방패, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 뼈조각, 강화 초록 물약, 해골의 두개골, 언데드의 열쇠"
    },
    {
      "id": "몬스터_125",
      "name": "해골궁수",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1428782931.webp",
      "stats": "12 | 소 | 언데드 | 활, 투구, 마법 망토, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 뼈조각, 강화 초록 물약"
    },
    {
      "id": "몬스터_126",
      "name": "구울",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1184160311.webp",
      "stats": "16 | 소 | 언데드 | 축복받은 순간이동 주문서, 무기 마법 주문서, 부활 주문서, 마법서 (버서커스), 구울의 손톱, 구울의 이빨"
    },
    {
      "id": "몬스터_127",
      "name": "스파토이",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1150701097.webp",
      "stats": "16 | 소 | 언데드 | 축복받은 언월도, 언월도, 투구, 청동 판금 갑옷, 큰 방패, 초록 물약, 단풍나무 막대, 마력의 돌, 강화 초록 물약"
    },
    {
      "id": "몬스터_128",
      "name": "좀비",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1933413934.webp",
      "stats": "6 | 소 | 언데드 | 축복받은 순간이동 주문서, 부활 주문서, 마법서 (뱀파이어릭 터치), 마법서 (다크니스)"
    },
    {
      "id": "몬스터_129",
      "name": "해골",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1921859613.webp",
      "stats": "10 | 소 | 언데드 | 저주받은 언월도, 언월도, 저주받은 투구, 투구, 마법 망토, 저주받은 마법 망토, 큰 방패, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 뼈조각, 강화 초록 물약, 해골의 두개골, 언데드의 열쇠"
    },
    {
      "id": "몬스터_130",
      "name": "해골궁수",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1428782931.webp",
      "stats": "12 | 소 | 언데드 | 활, 투구, 마법 망토, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 뼈조각, 강화 초록 물약"
    },
    {
      "id": "몬스터_131",
      "name": "해골창병",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1215650590.webp",
      "stats": "13 | 소 | 언데드 | 창, 투구, 마법 망토, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 뼈조각, 강화 초록 물약"
    },
    {
      "id": "몬스터_132",
      "name": "셸로브",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1548613281.webp",
      "stats": "14 | 대 | 초록 물약, 소나무 막대, 흑단 막대, 축복받은 순간이동 주문서, 셸로브 발톱, 마법서 (슬로우), 마법서 (이럽션), 강화 초록 물약"
    },
    {
      "id": "몬스터_133",
      "name": "구울",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1184160311.webp",
      "stats": "16 | 소 | 언데드 | 축복받은 순간이동 주문서, 무기 마법 주문서, 부활 주문서, 마법서 (버서커스), 구울의 손톱, 구울의 이빨"
    },
    {
      "id": "몬스터_134",
      "name": "스파토이",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1150701097.webp",
      "stats": "16 | 소 | 언데드 | 축복받은 언월도, 언월도, 투구, 청동 판금 갑옷, 큰 방패, 초록 물약, 단풍나무 막대, 마력의 돌, 강화 초록 물약"
    },
    {
      "id": "몬스터_135",
      "name": "웅골리언트",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1662407878.webp",
      "stats": "18 | 대 | 초록 물약, 흑단 막대, 축복받은 순간이동 주문서, 무기 마법 주문서, 갑옷 마법 주문서, 비취 물약, 마법서 (슬로우), 마법서 (테이밍 몬스터), 강화 초록 물약, 마법서 (어스 재일)"
    },
    {
      "id": "몬스터_136",
      "name": "버그베어",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1473615046.webp",
      "stats": "22 | 대 | 전투 도끼, 대형 도끼, 미늘 갑옷, 축복받은 순간이동 주문서, 무기 마법 주문서, 갑옷 마법 주문서, 마법서 (파이어볼), 마법서 (웨폰 브레이크), 마법서 (선 버스트), 정령의 수정 (리턴 투 네이처), 비밀방 열쇠"
    },
    {
      "id": "몬스터_137",
      "name": "좀비",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1933413934.webp",
      "stats": "6 | 소 | 언데드 | 축복받은 순간이동 주문서, 부활 주문서, 마법서 (뱀파이어릭 터치), 마법서 (다크니스)"
    },
    {
      "id": "몬스터_138",
      "name": "해골",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1921859613.webp",
      "stats": "10 | 소 | 언데드 | 저주받은 언월도, 언월도, 저주받은 투구, 투구, 마법 망토, 저주받은 마법 망토, 큰 방패, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 뼈조각, 강화 초록 물약, 해골의 두개골, 언데드의 열쇠"
    },
    {
      "id": "몬스터_139",
      "name": "해골궁수",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1428782931.webp",
      "stats": "12 | 소 | 언데드 | 활, 투구, 마법 망토, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 뼈조각, 강화 초록 물약"
    },
    {
      "id": "몬스터_140",
      "name": "돌 골렘",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1391594629.webp",
      "stats": "13 | 대 | 손상 | 도끼, 몽둥이, 도리깨, 흑단 막대, 마력의 돌, 최고급 루비, 미스릴 원석, 파란 물약, 마법서 (어스 재일)"
    },
    {
      "id": "몬스터_141",
      "name": "구울",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1184160311.webp",
      "stats": "16 | 소 | 언데드 | 축복받은 순간이동 주문서, 무기 마법 주문서, 부활 주문서, 마법서 (버서커스), 구울의 손톱, 구울의 이빨"
    },
    {
      "id": "몬스터_142",
      "name": "스파토이",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1150701097.webp",
      "stats": "16 | 소 | 언데드 | 축복받은 언월도, 언월도, 투구, 청동 판금 갑옷, 큰 방패, 초록 물약, 단풍나무 막대, 마력의 돌, 강화 초록 물약"
    },
    {
      "id": "몬스터_143",
      "name": "웅골리언트",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1662407878.webp",
      "stats": "18 | 대 | 초록 물약, 흑단 막대, 축복받은 순간이동 주문서, 무기 마법 주문서, 갑옷 마법 주문서, 비취 물약, 마법서 (슬로우), 마법서 (테이밍 몬스터), 강화 초록 물약, 마법서 (어스 재일)"
    },
    {
      "id": "몬스터_144",
      "name": "버그베어",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1473615046.webp",
      "stats": "22 | 대 | 전투 도끼, 대형 도끼, 미늘 갑옷, 축복받은 순간이동 주문서, 무기 마법 주문서, 갑옷 마법 주문서, 마법서 (파이어볼), 마법서 (웨폰 브레이크), 마법서 (선 버스트), 정령의 수정 (리턴 투 네이처), 비밀방 열쇠"
    },
    {
      "id": "몬스터_145",
      "name": "세마",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1765237936.webp",
      "stats": "42 | 소 | 보호 망토, 부츠, 세마의 모자, 완력의 목걸이, 소나무 막대, 단풍나무 막대, 축복받은 순간이동 주문서, 저주 풀기 주문서, 축복받은 무기 마법 주문서, 축복받은 갑옷 마법 주문서, 마력의 돌, 다이아몬드, 고급 다이아몬드, 최고급 다이아몬드, 마법서 (인챈트 덱스터리티), 마법서 (헤이스트), 파란 물약, 마법서 (그레이터 헤이스트), 정령의 수정 (아이 오브 스톰), 마법서 (위크니스)"
    },
    {
      "id": "몬스터_146",
      "name": "발터자르",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1378700391.webp",
      "stats": "43 | 소 | 보호 망토, 부츠, 발터자르의 모자, 변신 조종 반지, 지식의 목걸이, 소나무 막대, 단풍나무 막대, 축복받은 순간이동 주문서, 저주 풀기 주문서, 축복받은 무기 마법 주문서, 축복받은 갑옷 마법 주문서, 마력의 돌, 에메랄드, 고급 에메랄드, 최고급 에메랄드, 마법서 (캔슬레이션), 파란 물약, 마법서 (어스 퀘이크), 정령의 수정 (인탱글), 정령의 수정 (블레스 오브 어스)"
    },
    {
      "id": "몬스터_147",
      "name": "카스파",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1370691535.webp",
      "stats": "44 | 소 | 보호 망토, 부츠, 카스파의 모자, 변신 조종 반지, 완력의 목걸이, 소나무 막대, 단풍나무 막대, 축복받은 순간이동 주문서, 저주 풀기 주문서, 축복받은 무기 마법 주문서, 축복받은 갑옷 마법 주문서, 마력의 돌, 루비, 고급 루비, 최고급 루비, 마법서 (파이어볼), 파란 물약, 마법서 (선 버스트), 정령의 수정 (브레스 오브 파이어), 정령의 수정 (어스 바인드)"
    },
    {
      "id": "몬스터_148",
      "name": "메르키오르",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1382030726.webp",
      "stats": "45 | 소 | 보호 망토, 부츠, 메르키오르의 모자, 순간이동 조종 반지, 완력의 목걸이, 소나무 막대, 단풍나무 막대, 축복받은 순간이동 주문서, 저주 풀기 주문서, 축복받은 무기 마법 주문서, 축복받은 갑옷 마법 주문서, 마력의 돌, 사파이어, 고급 사파이어, 최고급 사파이어, 파란 물약, 정령의 수정 (블러드 투 소울), 정령의 수정 (네이쳐스 터치)"
    },
    {
      "id": "몬스터_149",
      "name": "좀비",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1933413934.webp",
      "stats": "6 | 소 | 언데드 | 축복받은 순간이동 주문서, 부활 주문서, 마법서 (뱀파이어릭 터치), 마법서 (다크니스)"
    },
    {
      "id": "몬스터_150",
      "name": "해골",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1921859613.webp",
      "stats": "10 | 소 | 언데드 | 저주받은 언월도, 언월도, 저주받은 투구, 투구, 마법 망토, 저주받은 마법 망토, 큰 방패, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 뼈조각, 강화 초록 물약, 해골의 두개골, 언데드의 열쇠"
    },
    {
      "id": "몬스터_151",
      "name": "해골궁수",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1428782931.webp",
      "stats": "12 | 소 | 언데드 | 활, 투구, 마법 망토, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 뼈조각, 강화 초록 물약"
    },
    {
      "id": "몬스터_152",
      "name": "셸로브",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1548613281.webp",
      "stats": "14 | 대 | 초록 물약, 소나무 막대, 흑단 막대, 축복받은 순간이동 주문서, 셸로브 발톱, 마법서 (슬로우), 마법서 (이럽션), 강화 초록 물약"
    },
    {
      "id": "몬스터_153",
      "name": "구울",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1184160311.webp",
      "stats": "16 | 소 | 언데드 | 축복받은 순간이동 주문서, 무기 마법 주문서, 부활 주문서, 마법서 (버서커스), 구울의 손톱, 구울의 이빨"
    },
    {
      "id": "몬스터_154",
      "name": "스파토이",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1150701097.webp",
      "stats": "16 | 소 | 언데드 | 축복받은 언월도, 언월도, 투구, 청동 판금 갑옷, 큰 방패, 초록 물약, 단풍나무 막대, 마력의 돌, 강화 초록 물약"
    },
    {
      "id": "몬스터_155",
      "name": "웅골리언트",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1662407878.webp",
      "stats": "18 | 대 | 초록 물약, 흑단 막대, 축복받은 순간이동 주문서, 무기 마법 주문서, 갑옷 마법 주문서, 비취 물약, 마법서 (슬로우), 마법서 (테이밍 몬스터), 강화 초록 물약, 마법서 (어스 재일)"
    },
    {
      "id": "몬스터_156",
      "name": "버그베어",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1473615046.webp",
      "stats": "22 | 대 | 전투 도끼, 대형 도끼, 미늘 갑옷, 축복받은 순간이동 주문서, 무기 마법 주문서, 갑옷 마법 주문서, 마법서 (파이어볼), 마법서 (웨폰 브레이크), 마법서 (선 버스트), 정령의 수정 (리턴 투 네이처), 비밀방 열쇠"
    },
    {
      "id": "몬스터_157",
      "name": "켈베로스",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1953600420.webp",
      "stats": "24 | 소 | 마력의 지팡이, 축복받은 순간이동 주문서, 마력의 돌, 루비, 고급 루비, 최고급 루비, 마법서 (파이어볼), 마법서 (웨폰 브레이크), 용기의 물약, 정령옥"
    },
    {
      "id": "몬스터_158",
      "name": "세마",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1765237936.webp",
      "stats": "42 | 소 | 보호 망토, 부츠, 세마의 모자, 완력의 목걸이, 소나무 막대, 단풍나무 막대, 축복받은 순간이동 주문서, 저주 풀기 주문서, 축복받은 무기 마법 주문서, 축복받은 갑옷 마법 주문서, 마력의 돌, 다이아몬드, 고급 다이아몬드, 최고급 다이아몬드, 마법서 (인챈트 덱스터리티), 마법서 (헤이스트), 파란 물약, 마법서 (그레이터 헤이스트), 정령의 수정 (아이 오브 스톰), 마법서 (위크니스)"
    },
    {
      "id": "몬스터_159",
      "name": "발터자르",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1378700391.webp",
      "stats": "43 | 소 | 보호 망토, 부츠, 발터자르의 모자, 변신 조종 반지, 지식의 목걸이, 소나무 막대, 단풍나무 막대, 축복받은 순간이동 주문서, 저주 풀기 주문서, 축복받은 무기 마법 주문서, 축복받은 갑옷 마법 주문서, 마력의 돌, 에메랄드, 고급 에메랄드, 최고급 에메랄드, 마법서 (캔슬레이션), 파란 물약, 마법서 (어스 퀘이크), 정령의 수정 (인탱글), 정령의 수정 (블레스 오브 어스)"
    },
    {
      "id": "몬스터_160",
      "name": "카스파",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1370691535.webp",
      "stats": "44 | 소 | 보호 망토, 부츠, 카스파의 모자, 변신 조종 반지, 완력의 목걸이, 소나무 막대, 단풍나무 막대, 축복받은 순간이동 주문서, 저주 풀기 주문서, 축복받은 무기 마법 주문서, 축복받은 갑옷 마법 주문서, 마력의 돌, 루비, 고급 루비, 최고급 루비, 마법서 (파이어볼), 파란 물약, 마법서 (선 버스트), 정령의 수정 (브레스 오브 파이어), 정령의 수정 (어스 바인드)"
    },
    {
      "id": "몬스터_161",
      "name": "메르키오르",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1382030726.webp",
      "stats": "45 | 소 | 보호 망토, 부츠, 메르키오르의 모자, 순간이동 조종 반지, 완력의 목걸이, 소나무 막대, 단풍나무 막대, 축복받은 순간이동 주문서, 저주 풀기 주문서, 축복받은 무기 마법 주문서, 축복받은 갑옷 마법 주문서, 마력의 돌, 사파이어, 고급 사파이어, 최고급 사파이어, 파란 물약, 정령의 수정 (블러드 투 소울), 정령의 수정 (네이쳐스 터치)"
    },
    {
      "id": "몬스터_162",
      "name": "해골",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1921859613.webp",
      "stats": "10 | 소 | 언데드 | 저주받은 언월도, 언월도, 저주받은 투구, 투구, 마법 망토, 저주받은 마법 망토, 큰 방패, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 뼈조각, 강화 초록 물약, 해골의 두개골, 언데드의 열쇠"
    },
    {
      "id": "몬스터_163",
      "name": "해골궁수",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1428782931.webp",
      "stats": "12 | 소 | 언데드 | 활, 투구, 마법 망토, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 뼈조각, 강화 초록 물약"
    },
    {
      "id": "몬스터_164",
      "name": "해골도끼병",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1539196999.webp",
      "stats": "13 | 소 | 언데드 | 도끼, 투구, 마법 망토, 초록 물약, 소나무 막대, 마력의 돌, 뼈조각, 강화 초록 물약"
    },
    {
      "id": "몬스터_165",
      "name": "해골창병",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1215650590.webp",
      "stats": "13 | 소 | 언데드 | 창, 투구, 마법 망토, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 뼈조각, 강화 초록 물약"
    },
    {
      "id": "몬스터_166",
      "name": "구울",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1184160311.webp",
      "stats": "16 | 소 | 언데드 | 축복받은 순간이동 주문서, 무기 마법 주문서, 부활 주문서, 마법서 (버서커스), 구울의 손톱, 구울의 이빨"
    },
    {
      "id": "몬스터_167",
      "name": "스파토이",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1150701097.webp",
      "stats": "16 | 소 | 언데드 | 축복받은 언월도, 언월도, 투구, 청동 판금 갑옷, 큰 방패, 초록 물약, 단풍나무 막대, 마력의 돌, 강화 초록 물약"
    },
    {
      "id": "몬스터_168",
      "name": "웅골리언트",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1662407878.webp",
      "stats": "18 | 대 | 초록 물약, 흑단 막대, 축복받은 순간이동 주문서, 무기 마법 주문서, 갑옷 마법 주문서, 비취 물약, 마법서 (슬로우), 마법서 (테이밍 몬스터), 강화 초록 물약, 마법서 (어스 재일)"
    },
    {
      "id": "몬스터_169",
      "name": "버그베어",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1473615046.webp",
      "stats": "22 | 대 | 전투 도끼, 대형 도끼, 미늘 갑옷, 축복받은 순간이동 주문서, 무기 마법 주문서, 갑옷 마법 주문서, 마법서 (파이어볼), 마법서 (웨폰 브레이크), 마법서 (선 버스트), 정령의 수정 (리턴 투 네이처), 비밀방 열쇠"
    },
    {
      "id": "몬스터_170",
      "name": "켈베로스",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1953600420.webp",
      "stats": "24 | 소 | 마력의 지팡이, 축복받은 순간이동 주문서, 마력의 돌, 루비, 고급 루비, 최고급 루비, 마법서 (파이어볼), 마법서 (웨폰 브레이크), 용기의 물약, 정령옥"
    },
    {
      "id": "몬스터_171",
      "name": "데스나이트",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1310854656.webp",
      "stats": "52 | 소 | 일본도, 축복받은 일본도, 양손검, 축복받은 양손검, 저주받은 양손검, 저주받은 악운의 단검, 축복받은 판금 갑옷, 판금 갑옷, 투명 망토, 장갑, 데스나이트의 장갑, 데스나이트의 갑옷, 데스나이트의 부츠, 데스나이트의 투구, 변신 조종 반지, 완력의 목걸이, 낡은 정신의 벨트, 낡은 영혼의 벨트, 정신의 벨트, 영혼의 벨트, 초록 물약, 무기 마법 주문서, 축복받은 무기 마법 주문서, 갑옷 마법 주문서, 축복받은 갑옷 마법 주문서, 부활 주문서, 마력의 돌, 다이아몬드, 고급 다이아몬드, 최고급 다이아몬드, 마법서 (크리에이트 좀비), 마법서 (토네이도), 마법서 (리절렉션), 용기의 물약, 지혜의 물약, 강화 초록 물약, 마법서 (선 버스트), 마법서 (디지즈)"
    },
    {
      "id": "몬스터_172",
      "name": "괴물 눈",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1865520760.webp",
      "stats": "7 | 소 | 괴물 눈 고기, 마력의 돌"
    },
    {
      "id": "몬스터_173",
      "name": "크로울링 크로",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1615342853.webp",
      "stats": "8 | 소 | 장갑, 파워 글로브, 마력의 돌"
    },
    {
      "id": "몬스터_174",
      "name": "해골궁수",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1428782931.webp",
      "stats": "12 | 소 | 언데드 | 활, 투구, 마법 망토, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 뼈조각, 강화 초록 물약"
    },
    {
      "id": "몬스터_175",
      "name": "구울",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1184160311.webp",
      "stats": "16 | 소 | 언데드 | 축복받은 순간이동 주문서, 무기 마법 주문서, 부활 주문서, 마법서 (버서커스), 구울의 손톱, 구울의 이빨"
    },
    {
      "id": "몬스터_176",
      "name": "스파토이",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1150701097.webp",
      "stats": "16 | 소 | 언데드 | 축복받은 언월도, 언월도, 투구, 청동 판금 갑옷, 큰 방패, 초록 물약, 단풍나무 막대, 마력의 돌, 강화 초록 물약"
    },
    {
      "id": "몬스터_177",
      "name": "웅골리언트",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1662407878.webp",
      "stats": "18 | 대 | 초록 물약, 흑단 막대, 축복받은 순간이동 주문서, 무기 마법 주문서, 갑옷 마법 주문서, 비취 물약, 마법서 (슬로우), 마법서 (테이밍 몬스터), 강화 초록 물약, 마법서 (어스 재일)"
    },
    {
      "id": "몬스터_178",
      "name": "장로",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1991503607.webp",
      "stats": "21 | 소 | 보호 망토, 소나무 막대, 단풍나무 막대, 확인 주문서, 순간이동 주문서, 저주 풀기 주문서, 마력의 돌, 마법서 (콜 라이트닝), 마법서 (그레이터 힐), 지혜의 물약, 파란 물약"
    },
    {
      "id": "몬스터_179",
      "name": "버그베어",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1473615046.webp",
      "stats": "22 | 대 | 전투 도끼, 대형 도끼, 미늘 갑옷, 축복받은 순간이동 주문서, 무기 마법 주문서, 갑옷 마법 주문서, 마법서 (파이어볼), 마법서 (웨폰 브레이크), 마법서 (선 버스트), 정령의 수정 (리턴 투 네이처), 비밀방 열쇠"
    },
    {
      "id": "몬스터_180",
      "name": "켈베로스",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1953600420.webp",
      "stats": "24 | 소 | 마력의 지팡이, 축복받은 순간이동 주문서, 마력의 돌, 루비, 고급 루비, 최고급 루비, 마법서 (파이어볼), 마법서 (웨폰 브레이크), 용기의 물약, 정령옥"
    },
    {
      "id": "몬스터_181",
      "name": "킹 버그베어",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1980187430.webp",
      "stats": "30 | 대 | 전투 도끼, 몽둥이, 대형 도끼, 광전사의 도끼, 미늘 갑옷, 마법의 투구: 힘, 축복받은 순간이동 주문서, 무기 마법 주문서, 갑옷 마법 주문서, 고급 루비, 마법서 (파이어볼), 마법서 (웨폰 브레이크), 마법서 (리무브 커스), 용기의 물약, 파란 물약, 마법서 (디지즈), 기술서 (쇼크 스턴)"
    },
    {
      "id": "몬스터_182",
      "name": "네크로맨서",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1458431221.webp",
      "stats": "42 | 소 | 보호 망토, 부츠, 완력의 목걸이, 소나무 막대, 단풍나무 막대, 축복받은 순간이동 주문서, 저주 풀기 주문서, 축복받은 무기 마법 주문서, 축복받은 갑옷 마법 주문서, 다이아몬드, 고급 다이아몬드, 최고급 다이아몬드, 마법서 (인챈트 덱스터리티), 마법서 (헤이스트), 파란 물약, 마법서 (그레이터 헤이스트), 정령의 수정 (아이 오브 스톰), 마법서 (위크니스)"
    },
    {
      "id": "몬스터_183",
      "name": "데스나이트",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1310854656.webp",
      "stats": "52 | 소 | 일본도, 축복받은 일본도, 양손검, 축복받은 양손검, 저주받은 양손검, 저주받은 악운의 단검, 축복받은 판금 갑옷, 판금 갑옷, 투명 망토, 장갑, 데스나이트의 장갑, 데스나이트의 갑옷, 데스나이트의 부츠, 데스나이트의 투구, 변신 조종 반지, 완력의 목걸이, 낡은 정신의 벨트, 낡은 영혼의 벨트, 정신의 벨트, 영혼의 벨트, 초록 물약, 무기 마법 주문서, 축복받은 무기 마법 주문서, 갑옷 마법 주문서, 축복받은 갑옷 마법 주문서, 부활 주문서, 마력의 돌, 다이아몬드, 고급 다이아몬드, 최고급 다이아몬드, 마법서 (크리에이트 좀비), 마법서 (토네이도), 마법서 (리절렉션), 용기의 물약, 지혜의 물약, 강화 초록 물약, 마법서 (선 버스트), 마법서 (디지즈)"
    },
    {
      "id": "몬스터_184",
      "name": "크로울링 크로",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1615342853.webp",
      "stats": "8 | 소 | 장갑, 파워 글로브, 마력의 돌"
    },
    {
      "id": "몬스터_185",
      "name": "해골궁수",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1428782931.webp",
      "stats": "12 | 소 | 언데드 | 활, 투구, 마법 망토, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 뼈조각, 강화 초록 물약"
    },
    {
      "id": "몬스터_186",
      "name": "구울",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1184160311.webp",
      "stats": "16 | 소 | 언데드 | 축복받은 순간이동 주문서, 무기 마법 주문서, 부활 주문서, 마법서 (버서커스), 구울의 손톱, 구울의 이빨"
    },
    {
      "id": "몬스터_187",
      "name": "스파토이",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1150701097.webp",
      "stats": "16 | 소 | 언데드 | 축복받은 언월도, 언월도, 투구, 청동 판금 갑옷, 큰 방패, 초록 물약, 단풍나무 막대, 마력의 돌, 강화 초록 물약"
    },
    {
      "id": "몬스터_188",
      "name": "웅골리언트",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1662407878.webp",
      "stats": "18 | 대 | 초록 물약, 흑단 막대, 축복받은 순간이동 주문서, 무기 마법 주문서, 갑옷 마법 주문서, 비취 물약, 마법서 (슬로우), 마법서 (테이밍 몬스터), 강화 초록 물약, 마법서 (어스 재일)"
    },
    {
      "id": "몬스터_189",
      "name": "버그베어",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1473615046.webp",
      "stats": "22 | 대 | 전투 도끼, 대형 도끼, 미늘 갑옷, 축복받은 순간이동 주문서, 무기 마법 주문서, 갑옷 마법 주문서, 마법서 (파이어볼), 마법서 (웨폰 브레이크), 마법서 (선 버스트), 정령의 수정 (리턴 투 네이처), 비밀방 열쇠"
    },
    {
      "id": "몬스터_190",
      "name": "켈베로스",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1953600420.webp",
      "stats": "24 | 소 | 마력의 지팡이, 축복받은 순간이동 주문서, 마력의 돌, 루비, 고급 루비, 최고급 루비, 마법서 (파이어볼), 마법서 (웨폰 브레이크), 용기의 물약, 정령옥"
    },
    {
      "id": "몬스터_191",
      "name": "킹 버그베어",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1980187430.webp",
      "stats": "30 | 대 | 전투 도끼, 몽둥이, 대형 도끼, 광전사의 도끼, 미늘 갑옷, 마법의 투구: 힘, 축복받은 순간이동 주문서, 무기 마법 주문서, 갑옷 마법 주문서, 고급 루비, 마법서 (파이어볼), 마법서 (웨폰 브레이크), 마법서 (리무브 커스), 용기의 물약, 파란 물약, 마법서 (디지즈), 기술서 (쇼크 스턴)"
    },
    {
      "id": "몬스터_192",
      "name": "데스나이트",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1310854656.webp",
      "stats": "52 | 소 | 일본도, 축복받은 일본도, 양손검, 축복받은 양손검, 저주받은 양손검, 저주받은 악운의 단검, 축복받은 판금 갑옷, 판금 갑옷, 투명 망토, 장갑, 데스나이트의 장갑, 데스나이트의 갑옷, 데스나이트의 부츠, 데스나이트의 투구, 변신 조종 반지, 완력의 목걸이, 낡은 정신의 벨트, 낡은 영혼의 벨트, 정신의 벨트, 영혼의 벨트, 초록 물약, 무기 마법 주문서, 축복받은 무기 마법 주문서, 갑옷 마법 주문서, 축복받은 갑옷 마법 주문서, 부활 주문서, 마력의 돌, 다이아몬드, 고급 다이아몬드, 최고급 다이아몬드, 마법서 (크리에이트 좀비), 마법서 (토네이도), 마법서 (리절렉션), 용기의 물약, 지혜의 물약, 강화 초록 물약, 마법서 (선 버스트), 마법서 (디지즈)"
    },
    {
      "id": "몬스터_193",
      "name": "오크 궁수",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1922229296.webp",
      "stats": "3 | 소 | 화살, 오크족 활, 은 화살, 오크족 투구, 오크족 사슬 갑옷, 오크족 고리 갑옷, 오크족 망토, 동물가죽"
    },
    {
      "id": "몬스터_194",
      "name": "늑대",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1728437147.webp",
      "stats": "6 | 소 | 고기, 동물가죽"
    },
    {
      "id": "몬스터_195",
      "name": "멧돼지",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1760303961.webp",
      "stats": "6 | 소 | 고기, 동물가죽"
    },
    {
      "id": "몬스터_196",
      "name": "오크 전사",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1415900481.webp",
      "stats": "8 | 소 | 오크족 투구, 오크족 사슬 갑옷, 저주받은 오크족 사슬 갑옷, 오크족 고리 갑옷, 오크족 망토, 저주받은 우럭하이 방패, 우럭하이 방패, 사슬 갑옷, 등잔,"
    },
    {
      "id": "몬스터_197",
      "name": "늑대인간",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1990201928.webp",
      "stats": "9 | 소 | 장검, 철퇴, 몽둥이, 도리깨, 저주받은 사슬 갑옷, 저주받은 비늘 갑옷, 징박힌 가죽 갑옷, 저주받은 징박힌 가죽 갑옷, 작은 방패, 저주받은 짧은 부츠, 짧은 부츠, 마법서 (인챈트 덱스터리티), 마법서 (뱀파이어릭 터치)"
    },
    {
      "id": "몬스터_198",
      "name": "간디 오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1340828382.webp",
      "stats": "10 | 소 | 빨간 물약, 양초, 간디의 토템, 마력의 돌, 간디 오크 마법서"
    },
    {
      "id": "몬스터_199",
      "name": "오크 마법사",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1226586648.webp",
      "stats": "12 | 소 | 참나무 지팡이, 마법사의 지팡이, 힘의 지팡이, 마력의 돌, 마법서 (그레이터 힐), 파란 물약, 마법서 (선 버스트)"
    },
    {
      "id": "몬스터_200",
      "name": "로바 오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1885594995.webp",
      "stats": "13 | 소 | 사슬 갑옷, 초록 물약, 랜턴, 랜턴용 기름, 로바의 토템, 루비, 강화 초록 물약"
    },
    {
      "id": "몬스터_201",
      "name": "오크 스카우트",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1130316685.webp",
      "stats": "14 | 소 | 랜턴"
    },
    {
      "id": "몬스터_202",
      "name": "아투바 오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1130470325.webp",
      "stats": "15 | 소 | 다마스커스 검, 청동 판금 갑옷, 오크족 사슬 갑옷, 우럭하이 방패, 투구, 오크 투사의 목걸이, 랜턴, 아투바의 토템, 루비, 용기의 물약, 아투바 오크 마법서"
    },
    {
      "id": "몬스터_203",
      "name": "두다-마라 오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1206701425.webp",
      "stats": "15 | 소 | 우럭하이 방패, 투구, 오크 투사의 목걸이, 초록 물약, 랜턴, 두다-마라의 토템, 마력의 돌, 고급 루비, 지혜의 물약, 강화 초록 물약, 두다 마라 오크 마법서"
    },
    {
      "id": "몬스터_204",
      "name": "구울",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1184160311.webp",
      "stats": "16 | 소 | 언데드 | 축복받은 순간이동 주문서, 무기 마법 주문서, 부활 주문서, 마법서 (버서커스), 구울의 손톱, 구울의 이빨"
    },
    {
      "id": "몬스터_205",
      "name": "스파토이",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1150701097.webp",
      "stats": "16 | 소 | 언데드 | 축복받은 언월도, 언월도, 투구, 청동 판금 갑옷, 큰 방패, 초록 물약, 단풍나무 막대, 마력의 돌, 강화 초록 물약"
    },
    {
      "id": "몬스터_206",
      "name": "네루가 오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1748029842.webp",
      "stats": "17 | 소 | 저주받은 양손검, 저주받은 그라디우스, 다마스커스 검, 오크족 사슬 갑옷, 우럭하이 방패, 오크 투사의 목걸이, 초록 물약, 랜턴, 네루가의 토템, 루비, 강화 초록 물약, 네루가 오크 마법서"
    },
    {
      "id": "몬스터_207",
      "name": "라이칸스로프",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1450389824.webp",
      "stats": "17 | 소 | 전투 도끼, 포챠드, 비늘 갑옷, 징박힌 가죽 갑옷, 큰 방패, 부츠, 다이아몬드, 마법서 (인챈트 덱스터리티), 마법서 (뱀파이어릭 터치), 마법서 (슬로우), 정령옥"
    },
    {
      "id": "몬스터_208",
      "name": "가스트",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1242729104.webp",
      "stats": "21 | 소 | 전투 도끼, 대형 도끼, 비취 물약, 에메랄드, 고급 에메랄드, 마법서 (서먼 몬스터), 파란 물약"
    },
    {
      "id": "몬스터_209",
      "name": "다크 엘프",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1321039635.webp",
      "stats": "27 | 소 | 요정족 활, 미스릴 화살, 요정족 망토, 요정족 흉갑, 엘븐 와퍼, 마법서 (토네이도), 마법서 (인비지블리티), 파란 물약, 정령옥, 정령의 수정 (리턴 투 네이처), 마법서 (메디테이션)"
    },
    {
      "id": "몬스터_210",
      "name": "오우거",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1684436083.webp",
      "stats": "28 | 대 | 전투 도끼, 대형 도끼, 광전사의 도끼, 미늘 갑옷, 마법의 투구: 힘, 오우거의 벨트, 무기 마법 주문서, 갑옷 마법 주문서, 오우거의 피, 용기의 물약"
    },
    {
      "id": "몬스터_211",
      "name": "가스트 로드",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1970568908.webp",
      "stats": "33 | 소 | 전투 도끼, 대형 도끼, 광전사의 도끼, 마법의 투구: 치유, 축복받은 순간이동 주문서, 무기 마법 주문서, 갑옷 마법 주문서, 고급 에메랄드, 최고급 에메랄드, 파란 물약, 마법서 (디지즈)"
    },
    {
      "id": "몬스터_212",
      "name": "오크 궁수",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1922229296.webp",
      "stats": "3 | 소 | 화살, 오크족 활, 은 화살, 오크족 투구, 오크족 사슬 갑옷, 오크족 고리 갑옷, 오크족 망토, 동물가죽"
    },
    {
      "id": "몬스터_213",
      "name": "그렘린",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1438782849.webp",
      "stats": "4 | 소 | 다이아몬드, 에메랄드, 루비, 사파이어"
    },
    {
      "id": "몬스터_214",
      "name": "세퍼드",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1642766065.webp",
      "stats": "5 | 소 | 고기, 동물가죽"
    },
    {
      "id": "몬스터_215",
      "name": "늑대",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1728437147.webp",
      "stats": "6 | 소 | 고기, 동물가죽"
    },
    {
      "id": "몬스터_216",
      "name": "도베르만",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1965505728.webp",
      "stats": "6 | 소 | 고기, 동물가죽"
    },
    {
      "id": "몬스터_217",
      "name": "멧돼지",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1760303961.webp",
      "stats": "6 | 소 | 고기, 동물가죽"
    },
    {
      "id": "몬스터_218",
      "name": "괴물 눈",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1865520760.webp",
      "stats": "7 | 소 | 괴물 눈 고기, 마력의 돌"
    },
    {
      "id": "몬스터_219",
      "name": "오크 전사",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1415900481.webp",
      "stats": "8 | 소 | 오크족 투구, 오크족 사슬 갑옷, 저주받은 오크족 사슬 갑옷, 오크족 고리 갑옷, 오크족 망토, 저주받은 우럭하이 방패, 우럭하이 방패, 사슬 갑옷, 등잔,"
    },
    {
      "id": "몬스터_220",
      "name": "늑대인간",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1990201928.webp",
      "stats": "9 | 소 | 장검, 철퇴, 몽둥이, 도리깨, 저주받은 사슬 갑옷, 저주받은 비늘 갑옷, 징박힌 가죽 갑옷, 저주받은 징박힌 가죽 갑옷, 작은 방패, 저주받은 짧은 부츠, 짧은 부츠, 마법서 (인챈트 덱스터리티), 마법서 (뱀파이어릭 터치)"
    },
    {
      "id": "몬스터_221",
      "name": "난쟁이족 전사",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1395130489.webp",
      "stats": "9 | 소 | 난쟁이족 도끼, 난쟁이족 검, 난쟁이족 철 투구, 난쟁이족 망토, 난쟁이족 둥근 방패, 초록 물약, 철괴, 강화 초록 물약"
    },
    {
      "id": "몬스터_222",
      "name": "거대 개미",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1295177564.webp",
      "stats": "12 | 소 | 마법의 투구: 치유, 초록 물약, 축복받은 순간이동 주문서, 에메랄드, 용기의 물약, 강화 초록 물약"
    },
    {
      "id": "몬스터_223",
      "name": "오크 마법사",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1226586648.webp",
      "stats": "12 | 소 | 참나무 지팡이, 마법사의 지팡이, 힘의 지팡이, 마력의 돌, 마법서 (그레이터 힐), 파란 물약, 마법서 (선 버스트)"
    },
    {
      "id": "몬스터_224",
      "name": "돌 골렘",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1193506890.webp",
      "stats": "13 | 대 | 손상 | 아탐, 도끼, 몽둥이, 도리깨, 흑단 막대, 마력의 돌, 최고급 루비, 미스릴 원석, 파란 물약, 마법서 (어스 재일), 생명의 비밀"
    },
    {
      "id": "몬스터_225",
      "name": "홉고블린",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1307357472.webp",
      "stats": "14 | 소 | 넓은 검, 투구, 등잔, 초록 물약, 철괴, 강화 초록 물약"
    },
    {
      "id": "몬스터_226",
      "name": "리자드맨",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1795639812.webp",
      "stats": "15 | 소 | 은검, 큰 방패, 투구, 초록 물약, 순간이동 주문서, 사파이어, 강화 초록 물약"
    },
    {
      "id": "몬스터_227",
      "name": "라이칸스로프",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1450389824.webp",
      "stats": "17 | 소 | 전투 도끼, 포챠드, 비늘 갑옷, 징박힌 가죽 갑옷, 큰 방패, 부츠, 다이아몬드, 마법서 (인챈트 덱스터리티), 마법서 (뱀파이어릭 터치), 마법서 (슬로우), 정령옥"
    },
    {
      "id": "몬스터_228",
      "name": "하피",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1660515759.webp",
      "stats": "26 | 소 | 축복받은 띠 갑옷, 축복받은 순간이동 주문서, 축복받은 무기 마법 주문서, 마력의 돌, 마법서 (헤이스트), 마법서 (홀리 워크), 파란 물약, 마법서 (그레이터 헤이스트), 정령옥, 정령의 수정 (아이 오브 스톰)"
    },
    {
      "id": "몬스터_229",
      "name": "오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1771303043.webp",
      "stats": "2 | 소 | 오크족 단검, 오크족 창, 오크족 검, 오크족 투구, 오크족 고리 갑옷, 동물가죽"
    },
    {
      "id": "몬스터_230",
      "name": "고블린",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1306413612.webp",
      "stats": "2 | 소 | 넓은 검, 몽둥이, 투구, 짧은 부츠, 빨간 물약"
    },
    {
      "id": "몬스터_231",
      "name": "오크 궁수",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1922229296.webp",
      "stats": "3 | 소 | 화살, 오크족 활, 은 화살, 오크족 투구, 오크족 사슬 갑옷, 오크족 고리 갑옷, 오크족 망토, 동물가죽"
    },
    {
      "id": "몬스터_232",
      "name": "코볼트",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1474840194.webp",
      "stats": "3 | 소 | 몽둥이, 짧은 부츠, 불투명 물약, 동물가죽"
    },
    {
      "id": "몬스터_233",
      "name": "펑거스",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1730417928.webp",
      "stats": "4 | 소 | 버섯포자의 즙"
    },
    {
      "id": "몬스터_234",
      "name": "그렘린",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1438782849.webp",
      "stats": "4 | 소 | 다이아몬드, 에메랄드, 루비, 사파이어"
    },
    {
      "id": "몬스터_235",
      "name": "난쟁이",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1339083764.webp",
      "stats": "5 | 소 | 난쟁이족 검, 난쟁이족 철 투구, 난쟁이족 망토, 난쟁이족 둥근 방패, 미스릴, 변신 주문서, 철괴"
    },
    {
      "id": "몬스터_236",
      "name": "세퍼드",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1642766065.webp",
      "stats": "5 | 소 | 고기, 동물가죽"
    },
    {
      "id": "몬스터_237",
      "name": "임프",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1182728403.webp",
      "stats": "5 | 소 | 동물가죽"
    },
    {
      "id": "몬스터_238",
      "name": "늑대",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1728437147.webp",
      "stats": "6 | 소 | 고기, 동물가죽"
    },
    {
      "id": "몬스터_239",
      "name": "도베르만",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1965505728.webp",
      "stats": "6 | 소 | 고기, 동물가죽"
    },
    {
      "id": "몬스터_240",
      "name": "멧돼지",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1760303961.webp",
      "stats": "6 | 소 | 고기, 동물가죽"
    },
    {
      "id": "몬스터_241",
      "name": "임프 장로",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1455071400.webp",
      "stats": "6 | 소 | 마력의 돌, 에메랄드, 동물가죽, 고급피혁, 파란 물약, 마법서 (어스 재일)"
    },
    {
      "id": "몬스터_242",
      "name": "오크 전사",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1415900481.webp",
      "stats": "8 | 소 | 오크족 투구, 오크족 사슬 갑옷, 저주받은 오크족 사슬 갑옷, 오크족 고리 갑옷, 오크족 망토, 저주받은 우럭하이 방패, 우럭하이 방패, 사슬 갑옷, 등잔,"
    },
    {
      "id": "몬스터_243",
      "name": "늑대인간",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1990201928.webp",
      "stats": "9 | 소 | 장검, 철퇴, 몽둥이, 도리깨, 저주받은 사슬 갑옷, 저주받은 비늘 갑옷, 징박힌 가죽 갑옷, 저주받은 징박힌 가죽 갑옷, 작은 방패, 저주받은 짧은 부츠, 짧은 부츠, 마법서 (인챈트 덱스터리티), 마법서 (뱀파이어릭 터치)"
    },
    {
      "id": "몬스터_244",
      "name": "난쟁이족 전사",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1395130489.webp",
      "stats": "9 | 소 | 난쟁이족 도끼, 난쟁이족 검, 난쟁이족 철 투구, 난쟁이족 망토, 난쟁이족 둥근 방패, 초록 물약, 철괴, 강화 초록 물약"
    },
    {
      "id": "몬스터_245",
      "name": "돌 골렘",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1193506890.webp",
      "stats": "13 | 대 | 손상 | 아탐, 도끼, 몽둥이, 도리깨, 흑단 막대, 마력의 돌, 최고급 루비, 미스릴 원석, 파란 물약, 마법서 (어스 재일), 생명의 비밀"
    },
    {
      "id": "몬스터_246",
      "name": "셸로브",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1548613281.webp",
      "stats": "14 | 대 | 초록 물약, 소나무 막대, 흑단 막대, 축복받은 순간이동 주문서, 셸로브 발톱, 마법서 (슬로우), 마법서 (이럽션), 강화 초록 물약"
    },
    {
      "id": "몬스터_247",
      "name": "홉고블린",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1307357472.webp",
      "stats": "14 | 소 | 넓은 검, 투구, 등잔, 초록 물약, 철괴, 강화 초록 물약"
    },
    {
      "id": "몬스터_248",
      "name": "아울베어",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1213034876.webp",
      "stats": "15 | 대 | 당근, 달걀, 레몬, 오렌지, 사과, 바나나, 용기의 물약, 고급피혁"
    },
    {
      "id": "몬스터_249",
      "name": "라이칸스로프",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1450389824.webp",
      "stats": "17 | 소 | 전투 도끼, 포챠드, 비늘 갑옷, 징박힌 가죽 갑옷, 큰 방패, 부츠, 다이아몬드, 마법서 (인챈트 덱스터리티), 마법서 (뱀파이어릭 터치), 마법서 (슬로우), 정령옥"
    },
    {
      "id": "몬스터_250",
      "name": "웅골리언트",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1662407878.webp",
      "stats": "18 | 대 | 초록 물약, 흑단 막대, 축복받은 순간이동 주문서, 무기 마법 주문서, 갑옷 마법 주문서, 비취 물약, 마법서 (슬로우), 마법서 (테이밍 몬스터), 강화 초록 물약, 마법서 (어스 재일)"
    },
    {
      "id": "몬스터_251",
      "name": "장로",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1991503607.webp",
      "stats": "21 | 소 | 보호 망토, 소나무 막대, 단풍나무 막대, 확인 주문서, 순간이동 주문서, 저주 풀기 주문서, 마력의 돌, 마법서 (콜 라이트닝), 마법서 (그레이터 힐), 지혜의 물약, 파란 물약"
    },
    {
      "id": "몬스터_252",
      "name": "하피",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1660515759.webp",
      "stats": "26 | 소 | 축복받은 띠 갑옷, 축복받은 순간이동 주문서, 축복받은 무기 마법 주문서, 마력의 돌, 마법서 (헤이스트), 마법서 (홀리 워크), 파란 물약, 마법서 (그레이터 헤이스트), 정령옥, 정령의 수정 (아이 오브 스톰)"
    },
    {
      "id": "몬스터_253",
      "name": "오우거",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1684436083.webp",
      "stats": "28 | 대 | 전투 도끼, 대형 도끼, 광전사의 도끼, 미늘 갑옷, 마법의 투구: 힘, 오우거의 벨트, 무기 마법 주문서, 갑옷 마법 주문서, 오우거의 피, 용기의 물약"
    },
    {
      "id": "몬스터_254",
      "name": "오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1771303043.webp",
      "stats": "2 | 소 | 오크족 단검, 오크족 창, 오크족 검, 오크족 투구, 오크족 고리 갑옷, 동물가죽"
    },
    {
      "id": "몬스터_255",
      "name": "좀비",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1933413934.webp",
      "stats": "6 | 소 | 언데드 | 축복받은 순간이동 주문서, 부활 주문서, 마법서 (뱀파이어릭 터치), 마법서 (다크니스)"
    },
    {
      "id": "몬스터_256",
      "name": "괴물 눈",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1865520760.webp",
      "stats": "7 | 소 | 괴물 눈 고기, 마력의 돌"
    },
    {
      "id": "몬스터_257",
      "name": "오크 전사",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1415900481.webp",
      "stats": "8 | 소 | 오크족 투구, 오크족 사슬 갑옷, 저주받은 오크족 사슬 갑옷, 오크족 고리 갑옷, 오크족 망토, 저주받은 우럭하이 방패, 우럭하이 방패, 사슬 갑옷, 등잔,"
    },
    {
      "id": "몬스터_258",
      "name": "늑대인간",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1990201928.webp",
      "stats": "9 | 소 | 장검, 철퇴, 몽둥이, 도리깨, 저주받은 사슬 갑옷, 저주받은 비늘 갑옷, 징박힌 가죽 갑옷, 저주받은 징박힌 가죽 갑옷, 작은 방패, 저주받은 짧은 부츠, 짧은 부츠, 마법서 (인챈트 덱스터리티), 마법서 (뱀파이어릭 터치)"
    },
    {
      "id": "몬스터_259",
      "name": "해골",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1921859613.webp",
      "stats": "10 | 소 | 언데드 | 저주받은 언월도, 언월도, 저주받은 투구, 투구, 마법 망토, 저주받은 마법 망토, 큰 방패, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 뼈조각, 강화 초록 물약, 해골의 두개골, 언데드의 열쇠"
    },
    {
      "id": "몬스터_260",
      "name": "해골궁수",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1428782931.webp",
      "stats": "12 | 소 | 언데드 | 활, 투구, 마법 망토, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 뼈조각, 강화 초록 물약"
    },
    {
      "id": "몬스터_261",
      "name": "돌 골렘",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1391594629.webp",
      "stats": "13 | 대 | 손상 | 도끼, 몽둥이, 도리깨, 흑단 막대, 마력의 돌, 최고급 루비, 미스릴 원석, 파란 물약, 마법서 (어스 재일)"
    },
    {
      "id": "몬스터_262",
      "name": "셸로브",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1548613281.webp",
      "stats": "14 | 대 | 초록 물약, 소나무 막대, 흑단 막대, 축복받은 순간이동 주문서, 셸로브 발톱, 마법서 (슬로우), 마법서 (이럽션), 강화 초록 물약"
    },
    {
      "id": "몬스터_263",
      "name": "브롭",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1446461073.webp",
      "stats": "5 | 소"
    },
    {
      "id": "몬스터_264",
      "name": "좀비",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1933413934.webp",
      "stats": "6 | 소 | 언데드 | 축복받은 순간이동 주문서, 부활 주문서, 마법서 (뱀파이어릭 터치), 마법서 (다크니스)"
    },
    {
      "id": "몬스터_265",
      "name": "구울",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1184160311.webp",
      "stats": "16 | 소 | 언데드 | 축복받은 순간이동 주문서, 무기 마법 주문서, 부활 주문서, 마법서 (버서커스), 구울의 손톱, 구울의 이빨"
    },
    {
      "id": "몬스터_266",
      "name": "스파토이",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1150701097.webp",
      "stats": "16 | 소 | 언데드 | 축복받은 언월도, 언월도, 투구, 청동 판금 갑옷, 큰 방패, 초록 물약, 단풍나무 막대, 마력의 돌, 강화 초록 물약"
    },
    {
      "id": "몬스터_267",
      "name": "버그베어",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1473615046.webp",
      "stats": "22 | 대 | 전투 도끼, 대형 도끼, 미늘 갑옷, 축복받은 순간이동 주문서, 무기 마법 주문서, 갑옷 마법 주문서, 마법서 (파이어볼), 마법서 (웨폰 브레이크), 마법서 (선 버스트), 정령의 수정 (리턴 투 네이처), 비밀방 열쇠"
    },
    {
      "id": "몬스터_268",
      "name": "해골",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1921859613.webp",
      "stats": "10 | 소 | 언데드 | 저주받은 언월도, 언월도, 저주받은 투구, 투구, 마법 망토, 저주받은 마법 망토, 큰 방패, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 뼈조각, 강화 초록 물약, 해골의 두개골, 언데드의 열쇠"
    },
    {
      "id": "몬스터_269",
      "name": "해골궁수",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1428782931.webp",
      "stats": "12 | 소 | 언데드 | 활, 투구, 마법 망토, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 뼈조각, 강화 초록 물약"
    },
    {
      "id": "몬스터_270",
      "name": "해골도끼병",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1539196999.webp",
      "stats": "13 | 소 | 언데드 | 도끼, 투구, 마법 망토, 초록 물약, 소나무 막대, 마력의 돌, 뼈조각, 강화 초록 물약"
    },
    {
      "id": "몬스터_271",
      "name": "해골창병",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1215650590.webp",
      "stats": "13 | 소 | 언데드 | 창, 투구, 마법 망토, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 뼈조각, 강화 초록 물약"
    },
    {
      "id": "몬스터_272",
      "name": "구울",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1184160311.webp",
      "stats": "16 | 소 | 언데드 | 축복받은 순간이동 주문서, 무기 마법 주문서, 부활 주문서, 마법서 (버서커스), 구울의 손톱, 구울의 이빨"
    },
    {
      "id": "몬스터_273",
      "name": "스파토이",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1150701097.webp",
      "stats": "16 | 소 | 언데드 | 축복받은 언월도, 언월도, 투구, 청동 판금 갑옷, 큰 방패, 초록 물약, 단풍나무 막대, 마력의 돌, 강화 초록 물약"
    },
    {
      "id": "몬스터_274",
      "name": "버그베어",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1473615046.webp",
      "stats": "22 | 대 | 전투 도끼, 대형 도끼, 미늘 갑옷, 축복받은 순간이동 주문서, 무기 마법 주문서, 갑옷 마법 주문서, 마법서 (파이어볼), 마법서 (웨폰 브레이크), 마법서 (선 버스트), 정령의 수정 (리턴 투 네이처), 비밀방 열쇠"
    },
    {
      "id": "몬스터_275",
      "name": "버그베어",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1473615046.webp",
      "stats": "22 | 대 | 전투 도끼, 대형 도끼, 미늘 갑옷, 축복받은 순간이동 주문서, 무기 마법 주문서, 갑옷 마법 주문서, 마법서 (파이어볼), 마법서 (웨폰 브레이크), 마법서 (선 버스트), 정령의 수정 (리턴 투 네이처), 비밀방 열쇠"
    },
    {
      "id": "몬스터_276",
      "name": "켈베로스",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1953600420.webp",
      "stats": "24 | 소 | 마력의 지팡이, 축복받은 순간이동 주문서, 마력의 돌, 루비, 고급 루비, 최고급 루비, 마법서 (파이어볼), 마법서 (웨폰 브레이크), 용기의 물약, 정령옥"
    },
    {
      "id": "몬스터_277",
      "name": "킹 버그베어",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1980187430.webp",
      "stats": "30 | 대 | 전투 도끼, 몽둥이, 대형 도끼, 광전사의 도끼, 미늘 갑옷, 마법의 투구: 힘, 축복받은 순간이동 주문서, 무기 마법 주문서, 갑옷 마법 주문서, 고급 루비, 마법서 (파이어볼), 마법서 (웨폰 브레이크), 마법서 (리무브 커스), 용기의 물약, 파란 물약, 마법서 (디지즈), 기술서 (쇼크 스턴)"
    },
    {
      "id": "몬스터_278",
      "name": "고블린",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1306413612.webp",
      "stats": "2 | 소 | 넓은 검, 몽둥이, 투구, 짧은 부츠, 빨간 물약"
    },
    {
      "id": "몬스터_279",
      "name": "아이들론",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1514206311.webp",
      "stats": "4 | 소 | 동물가죽"
    },
    {
      "id": "몬스터_280",
      "name": "그렘린",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1438782849.webp",
      "stats": "4 | 소 | 다이아몬드, 에메랄드, 루비, 사파이어"
    },
    {
      "id": "몬스터_281",
      "name": "난쟁이",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1339083764.webp",
      "stats": "5 | 소 | 난쟁이족 검, 난쟁이족 철 투구, 난쟁이족 망토, 난쟁이족 둥근 방패, 미스릴, 변신 주문서, 철괴"
    },
    {
      "id": "몬스터_282",
      "name": "임프",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1182728403.webp",
      "stats": "5 | 소 | 동물가죽"
    },
    {
      "id": "몬스터_283",
      "name": "임프 장로",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1455071400.webp",
      "stats": "6 | 소 | 마력의 돌, 에메랄드, 동물가죽, 고급피혁, 파란 물약, 마법서 (어스 재일)"
    },
    {
      "id": "몬스터_284",
      "name": "늑대인간",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1990201928.webp",
      "stats": "9 | 소 | 장검, 철퇴, 몽둥이, 도리깨, 저주받은 사슬 갑옷, 저주받은 비늘 갑옷, 징박힌 가죽 갑옷, 저주받은 징박힌 가죽 갑옷, 작은 방패, 저주받은 짧은 부츠, 짧은 부츠, 마법서 (인챈트 덱스터리티), 마법서 (뱀파이어릭 터치)"
    },
    {
      "id": "몬스터_285",
      "name": "난쟁이족 전사",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1395130489.webp",
      "stats": "9 | 소 | 난쟁이족 도끼, 난쟁이족 검, 난쟁이족 철 투구, 난쟁이족 망토, 난쟁이족 둥근 방패, 초록 물약, 철괴, 강화 초록 물약"
    },
    {
      "id": "몬스터_286",
      "name": "셸로브",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1548613281.webp",
      "stats": "14 | 대 | 초록 물약, 소나무 막대, 흑단 막대, 축복받은 순간이동 주문서, 셸로브 발톱, 마법서 (슬로우), 마법서 (이럽션), 강화 초록 물약"
    },
    {
      "id": "몬스터_287",
      "name": "홉고블린",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1307357472.webp",
      "stats": "14 | 소 | 넓은 검, 투구, 등잔, 초록 물약, 철괴, 강화 초록 물약"
    },
    {
      "id": "몬스터_288",
      "name": "아울베어",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1213034876.webp",
      "stats": "15 | 대 | 당근, 달걀, 레몬, 오렌지, 사과, 바나나, 용기의 물약, 고급피혁"
    },
    {
      "id": "몬스터_289",
      "name": "리자드맨",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1795639812.webp",
      "stats": "15 | 소 | 은검, 큰 방패, 투구, 초록 물약, 순간이동 주문서, 사파이어, 강화 초록 물약"
    },
    {
      "id": "몬스터_290",
      "name": "라이칸스로프",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1450389824.webp",
      "stats": "17 | 소 | 전투 도끼, 포챠드, 비늘 갑옷, 징박힌 가죽 갑옷, 큰 방패, 부츠, 다이아몬드, 마법서 (인챈트 덱스터리티), 마법서 (뱀파이어릭 터치), 마법서 (슬로우), 정령옥"
    },
    {
      "id": "몬스터_291",
      "name": "웅골리언트",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1662407878.webp",
      "stats": "18 | 대 | 초록 물약, 흑단 막대, 축복받은 순간이동 주문서, 무기 마법 주문서, 갑옷 마법 주문서, 비취 물약, 마법서 (슬로우), 마법서 (테이밍 몬스터), 강화 초록 물약, 마법서 (어스 재일)"
    },
    {
      "id": "몬스터_292",
      "name": "가스트",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1242729104.webp",
      "stats": "21 | 소 | 전투 도끼, 대형 도끼, 비취 물약, 에메랄드, 고급 에메랄드, 마법서 (서먼 몬스터), 파란 물약"
    },
    {
      "id": "몬스터_293",
      "name": "다크 엘프",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1321039635.webp",
      "stats": "27 | 소 | 요정족 활, 미스릴 화살, 요정족 망토, 요정족 흉갑, 엘븐 와퍼, 마법서 (토네이도), 마법서 (인비지블리티), 파란 물약, 정령옥, 정령의 수정 (리턴 투 네이처), 마법서 (메디테이션)"
    },
    {
      "id": "몬스터_294",
      "name": "산적",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1913841248.webp",
      "stats": "28 | 소 | 몽둥이, 모닝스타, 투구, 징박힌 가죽 갑옷, 빨간 물약, 주홍 물약, 초록 물약, 맑은 물약, 강화 초록 물약"
    },
    {
      "id": "몬스터_295",
      "name": "산적",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1197094665.webp",
      "stats": "30 | 소 | 작은 활, 사냥꾼 활, 투구, 징박힌 가죽 갑옷, 활 골무, 가죽투구, 빨간 물약, 주홍 물약, 초록 물약, 맑은 물약, 강화 초록 물약"
    },
    {
      "id": "몬스터_296",
      "name": "그리폰",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1105982350.webp",
      "stats": "31 | 대 | 축복받은 띠 갑옷, 축복받은 초록 물약, 축복받은 순간이동 주문서, 마력의 돌, 고급 다이아몬드, 고급 에메랄드, 고급 루비, 고급 사파이어, 마법서 (토네이도), 강화 초록 물약, 정령의 수정 (리턴 투 네이처), 정령의 수정 (윈드 워크), 정령의 수정 (아이 오브 스톰), 마법서 (카운터 매직)"
    },
    {
      "id": "몬스터_297",
      "name": "산적",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1215850152.webp",
      "stats": "31 | 소 | 전투 도끼, 대형 도끼, 광전사의 도끼, 투구, 비늘 갑옷, 빨간 물약, 주홍 물약, 초록 물약, 맑은 물약, 강화 초록 물약"
    },
    {
      "id": "몬스터_298",
      "name": "산적",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1312957180.webp",
      "stats": "32 | 소 | 그라디우스, 다마스커스 검, 투구, 사슬 갑옷, 빨간 물약, 주홍 물약, 초록 물약, 맑은 물약, 강화 초록 물약"
    },
    {
      "id": "몬스터_299",
      "name": "가스트 로드",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1970568908.webp",
      "stats": "33 | 소 | 전투 도끼, 대형 도끼, 광전사의 도끼, 마법의 투구: 치유, 축복받은 순간이동 주문서, 무기 마법 주문서, 갑옷 마법 주문서, 고급 에메랄드, 최고급 에메랄드, 파란 물약, 마법서 (디지즈)"
    },
    {
      "id": "몬스터_300",
      "name": "산적 두목",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1423161018.webp",
      "stats": "35 | 소 | 일본도, 은장검, 띠 갑옷, 보호 망토, 투구, 빨간 물약, 주홍 물약, 초록 물약, 축복받은 순간이동 주문서, 맑은 물약, 고급 다이아몬드, 최고급 다이아몬드, 고급 에메랄드, 최고급 에메랄드, 고급 루비, 최고급 루비, 고급 사파이어, 최고급 사파이어, 강화 초록 물약"
    },
    {
      "id": "몬스터_301",
      "name": "사이클롭스",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1359852897.webp",
      "stats": "40 | 대 | 저주받은 띠 갑옷, 마법의 투구: 힘, 무기 마법 주문서, 갑옷 마법 주문서, 마법서 (인챈트 마이티), 마법서 (서먼 몬스터), 용기의 물약, 마법서 (어스 재일), 마법서 (어스 퀘이크), 정령의 수정 (인탱글), 정령의 수정 (블레스 오브 어스), 마법서 (위크니스), 마법서 (사일런스)"
    },
    {
      "id": "몬스터_302",
      "name": "오크 좀비",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1576005318.webp",
      "stats": "10 | 소 | 언데드 | 악운의 단검, 오크족 투구, 오크족 사슬 갑옷, 오크족 고리 갑옷, 우럭하이 방패, 순간이동 주문서, 부활 주문서"
    },
    {
      "id": "몬스터_303",
      "name": "아울베어",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1213034876.webp",
      "stats": "15 | 대 | 당근, 달걀, 레몬, 오렌지, 사과, 바나나, 용기의 물약, 고급피혁"
    },
    {
      "id": "몬스터_304",
      "name": "구울",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1184160311.webp",
      "stats": "16 | 소 | 언데드 | 축복받은 순간이동 주문서, 무기 마법 주문서, 부활 주문서, 마법서 (버서커스), 구울의 손톱, 구울의 이빨"
    },
    {
      "id": "몬스터_305",
      "name": "스파토이",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1150701097.webp",
      "stats": "16 | 소 | 언데드 | 축복받은 언월도, 언월도, 투구, 청동 판금 갑옷, 큰 방패, 초록 물약, 단풍나무 막대, 마력의 돌, 강화 초록 물약"
    },
    {
      "id": "몬스터_306",
      "name": "오크 좀비",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1576005318.webp",
      "stats": "10 | 소 | 언데드 | 악운의 단검, 오크족 투구, 오크족 사슬 갑옷, 오크족 고리 갑옷, 우럭하이 방패, 순간이동 주문서, 부활 주문서"
    },
    {
      "id": "몬스터_307",
      "name": "아울베어",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1213034876.webp",
      "stats": "15 | 대 | 당근, 달걀, 레몬, 오렌지, 사과, 바나나, 용기의 물약, 고급피혁"
    },
    {
      "id": "몬스터_308",
      "name": "구울",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1184160311.webp",
      "stats": "16 | 소 | 언데드 | 축복받은 순간이동 주문서, 무기 마법 주문서, 부활 주문서, 마법서 (버서커스), 구울의 손톱, 구울의 이빨"
    },
    {
      "id": "몬스터_309",
      "name": "라이칸스로프",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1450389824.webp",
      "stats": "17 | 소 | 전투 도끼, 포챠드, 비늘 갑옷, 징박힌 가죽 갑옷, 큰 방패, 부츠, 다이아몬드, 마법서 (인챈트 덱스터리티), 마법서 (뱀파이어릭 터치), 마법서 (슬로우), 정령옥"
    },
    {
      "id": "몬스터_310",
      "name": "오크 좀비",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1576005318.webp",
      "stats": "10 | 소 | 언데드 | 악운의 단검, 오크족 투구, 오크족 사슬 갑옷, 오크족 고리 갑옷, 우럭하이 방패, 순간이동 주문서, 부활 주문서"
    },
    {
      "id": "몬스터_311",
      "name": "아울베어",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1213034876.webp",
      "stats": "15 | 대 | 당근, 달걀, 레몬, 오렌지, 사과, 바나나, 용기의 물약, 고급피혁"
    },
    {
      "id": "몬스터_312",
      "name": "가스트",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1242729104.webp",
      "stats": "21 | 소 | 전투 도끼, 대형 도끼, 비취 물약, 에메랄드, 고급 에메랄드, 마법서 (서먼 몬스터), 파란 물약"
    },
    {
      "id": "몬스터_313",
      "name": "아울베어",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1213034876.webp",
      "stats": "15 | 대 | 당근, 달걀, 레몬, 오렌지, 사과, 바나나, 용기의 물약, 고급피혁"
    },
    {
      "id": "몬스터_314",
      "name": "가스트",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1242729104.webp",
      "stats": "21 | 소 | 전투 도끼, 대형 도끼, 비취 물약, 에메랄드, 고급 에메랄드, 마법서 (서먼 몬스터), 파란 물약"
    },
    {
      "id": "몬스터_315",
      "name": "켈베로스",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1953600420.webp",
      "stats": "24 | 소 | 마력의 지팡이, 축복받은 순간이동 주문서, 마력의 돌, 루비, 고급 루비, 최고급 루비, 마법서 (파이어볼), 마법서 (웨폰 브레이크), 용기의 물약, 정령옥"
    },
    {
      "id": "몬스터_316",
      "name": "다크 엘프",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1321039635.webp",
      "stats": "27 | 소 | 요정족 활, 미스릴 화살, 요정족 망토, 요정족 흉갑, 엘븐 와퍼, 마법서 (토네이도), 마법서 (인비지블리티), 파란 물약, 정령옥, 정령의 수정 (리턴 투 네이처), 마법서 (메디테이션)"
    },
    {
      "id": "몬스터_317",
      "name": "거대 개미",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1295177564.webp",
      "stats": "12 | 소 | 마법의 투구: 치유, 초록 물약, 축복받은 순간이동 주문서, 에메랄드, 용기의 물약, 강화 초록 물약"
    },
    {
      "id": "몬스터_318",
      "name": "거대 병정 개미",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1618513907.webp",
      "stats": "20 | 대 | 청동 판금 갑옷, 마법의 투구: 힘, 초록 물약, 축복받은 순간이동 주문서, 에메랄드, 고급 에메랄드, 최고급 에메랄드, 루비, 고급 루비, 최고급 루비, 용기의 물약, 강화 초록 물약"
    },
    {
      "id": "몬스터_319",
      "name": "거대 개미",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1295177564.webp",
      "stats": "12 | 소 | 마법의 투구: 치유, 초록 물약, 축복받은 순간이동 주문서, 에메랄드, 용기의 물약, 강화 초록 물약"
    },
    {
      "id": "몬스터_320",
      "name": "거대 병정 개미",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1618513907.webp",
      "stats": "20 | 대 | 청동 판금 갑옷, 마법의 투구: 힘, 초록 물약, 축복받은 순간이동 주문서, 에메랄드, 고급 에메랄드, 최고급 에메랄드, 루비, 고급 루비, 최고급 루비, 용기의 물약, 강화 초록 물약"
    },
    {
      "id": "몬스터_321",
      "name": "거대 여왕 개미",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1570401826.webp",
      "stats": "57 | 대 | 일본도, 축복받은 일본도, 축복받은 판금 갑옷, 판금 갑옷, 사슬 갑옷, 마법의 투구: 힘, 체력의 목걸이, 낡은 신체의 벨트, 신체의 벨트, 초록 물약, 무기 마법 주문서, 축복받은 무기 마법 주문서, 축복받은 갑옷 마법 주문서, 갑옷 마법 주문서, 마력의 돌, 에메랄드, 고급 에메랄드, 최고급 에메랄드, 루비, 고급 루비, 최고급 루비, 마법서 (그레이터 힐), 마법서 (테이밍 몬스터), 마법서 (이럽션), 마법서 (힐 올), 용기의 물약, 지혜의 물약, 파란 물약, 강화 초록 물약, 마법서 (어스 재일), 마법서 (그레이터 헤이스트), 정령옥, 정령의 수정 (이레이즈 매직), 마법서 (다크니스)"
    },
    {
      "id": "몬스터_322",
      "name": "오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1771303043.webp",
      "stats": "2 | 소 | 오크족 단검, 오크족 창, 오크족 검, 오크족 투구, 오크족 고리 갑옷, 동물가죽"
    },
    {
      "id": "몬스터_323",
      "name": "오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1948455565.webp",
      "stats": "2 | 소 | 화살, 오크족 단검, 저주받은 오크족 단검, 오크족 창, 오크족 검, 오크족 투구, 저주받은 오크족 투구, 오크족 고리 갑옷, 저주받은 오크족 고리 갑옷, 소나무 막대, 단풍나무 막대, 사파이어, 미스릴 원석, 변신 주문서, 정령옥"
    },
    {
      "id": "몬스터_324",
      "name": "고블린",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1306413612.webp",
      "stats": "2 | 소 | 넓은 검, 몽둥이, 투구, 짧은 부츠, 빨간 물약"
    },
    {
      "id": "몬스터_325",
      "name": "오크 궁수",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1922229296.webp",
      "stats": "3 | 소 | 화살, 오크족 활, 은 화살, 오크족 투구, 오크족 사슬 갑옷, 오크족 고리 갑옷, 오크족 망토, 동물가죽"
    },
    {
      "id": "몬스터_326",
      "name": "오크 궁수",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1892901992.webp",
      "stats": "3 | 소 | 화살, 오크족 활, 저주받은 오크족 활, 은 화살, 오크족 투구, 오크족 사슬 갑옷, 저주받은 오크족 사슬 갑옷, 오크족 고리 갑옷, 저주받은 오크족 고리 갑옷, 오크족 망토, 빨간 물약, 비취 물약, 변신 주문서, 정령옥"
    },
    {
      "id": "몬스터_327",
      "name": "코볼트",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1474840194.webp",
      "stats": "3 | 소 | 몽둥이, 짧은 부츠, 불투명 물약, 동물가죽"
    },
    {
      "id": "몬스터_328",
      "name": "펑거스",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1730417928.webp",
      "stats": "4 | 소 | 버섯포자의 즙"
    },
    {
      "id": "몬스터_329",
      "name": "늑대",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1807899658.webp",
      "stats": "4 | 소 | 화살, 정령옥"
    },
    {
      "id": "몬스터_330",
      "name": "아이들론",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1514206311.webp",
      "stats": "4 | 소 | 동물가죽"
    },
    {
      "id": "몬스터_331",
      "name": "그렘린",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1438782849.webp",
      "stats": "4 | 소 | 다이아몬드, 에메랄드, 루비, 사파이어"
    },
    {
      "id": "몬스터_332",
      "name": "난쟁이",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1339083764.webp",
      "stats": "5 | 소 | 난쟁이족 검, 난쟁이족 철 투구, 난쟁이족 망토, 난쟁이족 둥근 방패, 미스릴, 변신 주문서, 철괴"
    },
    {
      "id": "몬스터_333",
      "name": "난쟁이",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1231317090.webp",
      "stats": "5 | 소 | 은 화살, 빨간 물약, 불투명 물약, 마력의 돌, 미스릴 원석, 철괴, 정령옥"
    },
    {
      "id": "몬스터_334",
      "name": "세퍼드",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1642766065.webp",
      "stats": "5 | 소 | 고기, 동물가죽"
    },
    {
      "id": "몬스터_335",
      "name": "임프",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1182728403.webp",
      "stats": "5 | 소 | 동물가죽"
    },
    {
      "id": "몬스터_336",
      "name": "늑대",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1728437147.webp",
      "stats": "6 | 소 | 고기, 동물가죽"
    },
    {
      "id": "몬스터_337",
      "name": "좀비",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1933413934.webp",
      "stats": "6 | 소 | 언데드 | 축복받은 순간이동 주문서, 부활 주문서, 마법서 (뱀파이어릭 터치), 마법서 (다크니스)"
    },
    {
      "id": "몬스터_338",
      "name": "좀비",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1868141576.webp",
      "stats": "6 | 소 | 언데드 | 화살, 순간이동 주문서, 부활 주문서, 마법서 (뱀파이어릭 터치), 미스릴 원석, 정령옥, 정령의 수정 (블러드 투 소울)"
    },
    {
      "id": "몬스터_339",
      "name": "도베르만",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1965505728.webp",
      "stats": "6 | 소 | 고기, 동물가죽"
    },
    {
      "id": "몬스터_340",
      "name": "멧돼지",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1760303961.webp",
      "stats": "6 | 소 | 고기, 동물가죽"
    },
    {
      "id": "몬스터_341",
      "name": "임프 장로",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1455071400.webp",
      "stats": "6 | 소 | 마력의 돌, 에메랄드, 동물가죽, 고급피혁, 파란 물약, 마법서 (어스 재일)"
    },
    {
      "id": "몬스터_342",
      "name": "괴물 눈",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1865520760.webp",
      "stats": "7 | 소 | 괴물 눈 고기, 마력의 돌"
    },
    {
      "id": "몬스터_343",
      "name": "오크 전사",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1415900481.webp",
      "stats": "8 | 소 | 오크족 투구, 오크족 사슬 갑옷, 저주받은 오크족 사슬 갑옷, 오크족 고리 갑옷, 오크족 망토, 저주받은 우럭하이 방패, 우럭하이 방패, 사슬 갑옷, 등잔,"
    },
    {
      "id": "몬스터_344",
      "name": "오크 전사",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1677265199.webp",
      "stats": "8 | 소 | 화살, 오크족 투구, 오크족 사슬 갑옷, 오크족 고리 갑옷, 오크족 망토, 저주받은 우럭하이 방패, 우럭하이 방패, 사슬 갑옷, 등잔, 빨간 물약, 정령옥"
    },
    {
      "id": "몬스터_345",
      "name": "놀",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1857910816.webp",
      "stats": "8 | 소 | 랜턴, 마력의 돌, 다이아몬드, 에메랄드, 루비, 사파이어"
    },
    {
      "id": "몬스터_346",
      "name": "늑대인간",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1990201928.webp",
      "stats": "9 | 소 | 장검, 철퇴, 몽둥이, 도리깨, 저주받은 사슬 갑옷, 저주받은 비늘 갑옷, 징박힌 가죽 갑옷, 저주받은 징박힌 가죽 갑옷, 작은 방패, 저주받은 짧은 부츠, 짧은 부츠, 마법서 (인챈트 덱스터리티), 마법서 (뱀파이어릭 터치)"
    },
    {
      "id": "몬스터_347",
      "name": "늑대인간",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1471304068.webp",
      "stats": "9 | 소 | 장검, 철퇴, 화살, 몽둥이, 도리깨, 사슬 갑옷, 비늘 갑옷, 징박힌 가죽 갑옷, 저주받은 징박힌 가죽 갑옷, 저주받은 짧은 부츠, 짧은 부츠, 불투명 물약, 마법서 (인챈트 덱스터리티), 마법서 (뱀파이어릭 터치), 정령옥"
    },
    {
      "id": "몬스터_348",
      "name": "난쟁이족 전사",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1395130489.webp",
      "stats": "9 | 소 | 난쟁이족 도끼, 난쟁이족 검, 난쟁이족 철 투구, 난쟁이족 망토, 난쟁이족 둥근 방패, 초록 물약, 철괴, 강화 초록 물약"
    },
    {
      "id": "몬스터_349",
      "name": "해골",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1921859613.webp",
      "stats": "10 | 소 | 언데드 | 저주받은 언월도, 언월도, 저주받은 투구, 투구, 마법 망토, 저주받은 마법 망토, 큰 방패, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 뼈조각, 강화 초록 물약, 해골의 두개골, 언데드의 열쇠"
    },
    {
      "id": "몬스터_350",
      "name": "간디 오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1340828382.webp",
      "stats": "10 | 소 | 빨간 물약, 양초, 간디의 토템, 마력의 돌, 간디 오크 마법서"
    },
    {
      "id": "몬스터_351",
      "name": "간디 오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1923833251.webp",
      "stats": "10 | 소 | 화살, 빨간 물약, 양초, 마력의 돌, 정령옥"
    },
    {
      "id": "몬스터_352",
      "name": "거대 개미",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1295177564.webp",
      "stats": "12 | 소 | 마법의 투구: 치유, 초록 물약, 축복받은 순간이동 주문서, 에메랄드, 용기의 물약, 강화 초록 물약"
    },
    {
      "id": "몬스터_353",
      "name": "오크 마법사",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1226586648.webp",
      "stats": "12 | 소 | 참나무 지팡이, 마법사의 지팡이, 힘의 지팡이, 마력의 돌, 마법서 (그레이터 힐), 파란 물약, 마법서 (선 버스트)"
    },
    {
      "id": "몬스터_354",
      "name": "해골궁수",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1428782931.webp",
      "stats": "12 | 소 | 언데드 | 활, 투구, 마법 망토, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 뼈조각, 강화 초록 물약"
    },
    {
      "id": "몬스터_355",
      "name": "돌 골렘",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1193506890.webp",
      "stats": "13 | 대 | 손상 | 아탐, 도끼, 몽둥이, 도리깨, 흑단 막대, 마력의 돌, 최고급 루비, 미스릴 원석, 파란 물약, 마법서 (어스 재일), 생명의 비밀"
    },
    {
      "id": "몬스터_356",
      "name": "로바 오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1885594995.webp",
      "stats": "13 | 소 | 사슬 갑옷, 초록 물약, 랜턴, 랜턴용 기름, 로바의 토템, 루비, 강화 초록 물약"
    },
    {
      "id": "몬스터_357",
      "name": "로바 오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1543415656.webp",
      "stats": "13 | 소 | 사슬 갑옷, 빨간 물약, 초록 물약, 랜턴, 랜턴용 기름, 에메랄드, 정령옥"
    },
    {
      "id": "몬스터_358",
      "name": "돌 골렘",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1923409930.webp",
      "stats": "13 | 대 | 손상 | 아탐, 도끼, 철퇴, 화살, 몽둥이, 도리깨, 흑단 막대, 마력의 돌, 고급 다이아몬드, 미스릴 원석, 파란 물약, 정령옥"
    },
    {
      "id": "몬스터_359",
      "name": "셸로브",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1548613281.webp",
      "stats": "14 | 대 | 초록 물약, 소나무 막대, 흑단 막대, 축복받은 순간이동 주문서, 셸로브 발톱, 마법서 (슬로우), 마법서 (이럽션), 강화 초록 물약"
    },
    {
      "id": "몬스터_360",
      "name": "홉고블린",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1307357472.webp",
      "stats": "14 | 소 | 넓은 검, 투구, 등잔, 초록 물약, 철괴, 강화 초록 물약"
    },
    {
      "id": "몬스터_361",
      "name": "아투바 오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1130470325.webp",
      "stats": "15 | 소 | 다마스커스 검, 청동 판금 갑옷, 오크족 사슬 갑옷, 우럭하이 방패, 투구, 오크 투사의 목걸이, 랜턴, 아투바의 토템, 루비, 용기의 물약, 아투바 오크 마법서"
    },
    {
      "id": "몬스터_362",
      "name": "두다-마라 오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1206701425.webp",
      "stats": "15 | 소 | 우럭하이 방패, 투구, 오크 투사의 목걸이, 초록 물약, 랜턴, 두다-마라의 토템, 마력의 돌, 고급 루비, 지혜의 물약, 강화 초록 물약, 두다 마라 오크 마법서"
    },
    {
      "id": "몬스터_363",
      "name": "아투바 오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1843319429.webp",
      "stats": "15 | 소 | 화살, 다마스커스 검, 판금 갑옷, 오크족 사슬 갑옷, 우럭하이 방패, 투구, 초록 물약, 랜턴, 강화 초록 물약, 정령옥"
    },
    {
      "id": "몬스터_364",
      "name": "두다-마라 오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1658868854.webp",
      "stats": "15 | 소 | 화살, 우럭하이 방패, 투구, 초록 물약, 랜턴, 마력의 돌, 고급 루비, 강화 초록 물약, 정령옥"
    },
    {
      "id": "몬스터_365",
      "name": "아울베어",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1213034876.webp",
      "stats": "15 | 대 | 당근, 달걀, 레몬, 오렌지, 사과, 바나나, 용기의 물약, 고급피혁"
    },
    {
      "id": "몬스터_366",
      "name": "리자드맨",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1795639812.webp",
      "stats": "15 | 소 | 은검, 큰 방패, 투구, 초록 물약, 순간이동 주문서, 사파이어, 강화 초록 물약"
    },
    {
      "id": "몬스터_367",
      "name": "흑기사",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1596372482.webp",
      "stats": "16 | 소 | 양손검, 축복받은 미늘창, 축복받은 기병창, 파르티잔, 삼지창, 투구, 청동 판금 갑옷, 티셔츠, 보호 망토, 짧은 부츠, 부츠, 다이아몬드, 에메랄드, 루비, 사파이어, 용기의 물약, 파란 물약, 낡은 거래 문서, 흑기사의 서약서"
    },
    {
      "id": "몬스터_368",
      "name": "구울",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1184160311.webp",
      "stats": "16 | 소 | 언데드 | 축복받은 순간이동 주문서, 무기 마법 주문서, 부활 주문서, 마법서 (버서커스), 구울의 손톱, 구울의 이빨"
    },
    {
      "id": "몬스터_369",
      "name": "스파토이",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1150701097.webp",
      "stats": "16 | 소 | 언데드 | 축복받은 언월도, 언월도, 투구, 청동 판금 갑옷, 큰 방패, 초록 물약, 단풍나무 막대, 마력의 돌, 강화 초록 물약"
    },
    {
      "id": "몬스터_370",
      "name": "흑기사 수색대",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1996381374.webp",
      "stats": "16 | 소 | 양손검, 축복받은 미늘창, 축복받은 기병창, 파르티잔, 삼지창, 투구, 청동 판금 갑옷, 티셔츠, 보호 망토, 짧은 부츠, 부츠, 다이아몬드, 에메랄드, 루비, 사파이어, 용기의 물약, 파란 물약, 수색문서"
    },
    {
      "id": "몬스터_371",
      "name": "네루가 오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1748029842.webp",
      "stats": "17 | 소 | 저주받은 양손검, 저주받은 그라디우스, 다마스커스 검, 오크족 사슬 갑옷, 우럭하이 방패, 오크 투사의 목걸이, 초록 물약, 랜턴, 네루가의 토템, 루비, 강화 초록 물약, 네루가 오크 마법서"
    },
    {
      "id": "몬스터_372",
      "name": "네루가 오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1975750723.webp",
      "stats": "17 | 소 | 저주받은 양손검, 화살, 저주받은 그라디우스, 다마스커스 검, 오크족 사슬 갑옷, 우럭하이 방패, 초록 물약, 랜턴, 루비, 강화 초록 물약, 정령옥"
    },
    {
      "id": "몬스터_373",
      "name": "라이칸스로프",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1450389824.webp",
      "stats": "17 | 소 | 전투 도끼, 포챠드, 비늘 갑옷, 징박힌 가죽 갑옷, 큰 방패, 부츠, 다이아몬드, 마법서 (인챈트 덱스터리티), 마법서 (뱀파이어릭 터치), 마법서 (슬로우), 정령옥"
    },
    {
      "id": "몬스터_374",
      "name": "웅골리언트",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1662407878.webp",
      "stats": "18 | 대 | 초록 물약, 흑단 막대, 축복받은 순간이동 주문서, 무기 마법 주문서, 갑옷 마법 주문서, 비취 물약, 마법서 (슬로우), 마법서 (테이밍 몬스터), 강화 초록 물약, 마법서 (어스 재일)"
    },
    {
      "id": "몬스터_375",
      "name": "거대 병정 개미",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1618513907.webp",
      "stats": "20 | 대 | 청동 판금 갑옷, 마법의 투구: 힘, 초록 물약, 축복받은 순간이동 주문서, 에메랄드, 고급 에메랄드, 최고급 에메랄드, 루비, 고급 루비, 최고급 루비, 용기의 물약, 강화 초록 물약"
    },
    {
      "id": "몬스터_376",
      "name": "장로",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1991503607.webp",
      "stats": "21 | 소 | 보호 망토, 소나무 막대, 단풍나무 막대, 확인 주문서, 순간이동 주문서, 저주 풀기 주문서, 마력의 돌, 마법서 (콜 라이트닝), 마법서 (그레이터 힐), 지혜의 물약, 파란 물약"
    },
    {
      "id": "몬스터_377",
      "name": "가스트",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1242729104.webp",
      "stats": "21 | 소 | 전투 도끼, 대형 도끼, 비취 물약, 에메랄드, 고급 에메랄드, 마법서 (서먼 몬스터), 파란 물약"
    },
    {
      "id": "몬스터_378",
      "name": "버그베어",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1473615046.webp",
      "stats": "22 | 대 | 전투 도끼, 대형 도끼, 미늘 갑옷, 축복받은 순간이동 주문서, 무기 마법 주문서, 갑옷 마법 주문서, 마법서 (파이어볼), 마법서 (웨폰 브레이크), 마법서 (선 버스트), 정령의 수정 (리턴 투 네이처), 비밀방 열쇠"
    },
    {
      "id": "몬스터_379",
      "name": "터틀 드래곤",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1216342213.webp",
      "stats": "24 | 대 | 손상 | 축복받은 순간이동 주문서, 마법서 (캔슬레이션), 용기의 물약, 마법서 (콘 오브 콜드), 터틀 드래곤의 껍질"
    },
    {
      "id": "몬스터_380",
      "name": "스콜피온",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1720699095.webp",
      "stats": "26 | 대 | 마법의 투구: 신속, 초록 물약, 축복받은 순간이동 주문서, 마법서 (콜 라이트닝), 마법서 (캔슬레이션), 용기의 물약, 강화 초록 물약, 마법서 (어스 재일), 마법서 (어스 퀘이크)"
    },
    {
      "id": "몬스터_381",
      "name": "하피",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1660515759.webp",
      "stats": "26 | 소 | 축복받은 띠 갑옷, 축복받은 순간이동 주문서, 축복받은 무기 마법 주문서, 마력의 돌, 마법서 (헤이스트), 마법서 (홀리 워크), 파란 물약, 마법서 (그레이터 헤이스트), 정령옥, 정령의 수정 (아이 오브 스톰)"
    },
    {
      "id": "몬스터_382",
      "name": "해골저격병",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1599390725.webp",
      "stats": "27 | 소 | 언데드 | 축복받은 활, 축복받은 투구, 축복받은 마법 망토, 축복받은 큰 방패, 민첩의 목걸이, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 마법서 (테이밍 몬스터), 강화 초록 물약"
    },
    {
      "id": "몬스터_383",
      "name": "해골근위병",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1460164450.webp",
      "stats": "27 | 소 | 언데드 | 축복받은 넓은 창, 축복받은 투구, 축복받은 마법 망토, 축복받은 큰 방패, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 마법서 (테이밍 몬스터), 강화 초록 물약"
    },
    {
      "id": "몬스터_384",
      "name": "다크 엘프",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1321039635.webp",
      "stats": "27 | 소 | 요정족 활, 미스릴 화살, 요정족 망토, 요정족 흉갑, 엘븐 와퍼, 마법서 (토네이도), 마법서 (인비지블리티), 파란 물약, 정령옥, 정령의 수정 (리턴 투 네이처), 마법서 (메디테이션)"
    },
    {
      "id": "몬스터_385",
      "name": "오우거",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1684436083.webp",
      "stats": "28 | 대 | 전투 도끼, 대형 도끼, 광전사의 도끼, 미늘 갑옷, 마법의 투구: 힘, 오우거의 벨트, 무기 마법 주문서, 갑옷 마법 주문서, 오우거의 피, 용기의 물약"
    },
    {
      "id": "몬스터_386",
      "name": "산적",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1913841248.webp",
      "stats": "28 | 소 | 몽둥이, 모닝스타, 투구, 징박힌 가죽 갑옷, 빨간 물약, 주홍 물약, 초록 물약, 맑은 물약, 강화 초록 물약"
    },
    {
      "id": "몬스터_387",
      "name": "해골돌격병",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1751381254.webp",
      "stats": "29 | 소 | 언데드 | 축복받은 전투 도끼, 축복받은 투구, 축복받은 마법 망토, 축복받은 큰 방패, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 마법서 (헤이스트), 강화 초록 물약"
    },
    {
      "id": "몬스터_388",
      "name": "산적",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1197094665.webp",
      "stats": "30 | 소 | 작은 활, 사냥꾼 활, 투구, 징박힌 가죽 갑옷, 활 골무, 가죽투구, 빨간 물약, 주홍 물약, 초록 물약, 맑은 물약, 강화 초록 물약"
    },
    {
      "id": "몬스터_389",
      "name": "그리폰",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1105982350.webp",
      "stats": "31 | 대 | 축복받은 띠 갑옷, 축복받은 초록 물약, 축복받은 순간이동 주문서, 마력의 돌, 고급 다이아몬드, 고급 에메랄드, 고급 루비, 고급 사파이어, 마법서 (토네이도), 강화 초록 물약, 정령의 수정 (리턴 투 네이처), 정령의 수정 (윈드 워크), 정령의 수정 (아이 오브 스톰), 마법서 (카운터 매직)"
    },
    {
      "id": "몬스터_390",
      "name": "산적",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1215850152.webp",
      "stats": "31 | 소 | 전투 도끼, 대형 도끼, 광전사의 도끼, 투구, 비늘 갑옷, 빨간 물약, 주홍 물약, 초록 물약, 맑은 물약, 강화 초록 물약"
    },
    {
      "id": "몬스터_391",
      "name": "산적",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1312957180.webp",
      "stats": "32 | 소 | 그라디우스, 다마스커스 검, 투구, 사슬 갑옷, 빨간 물약, 주홍 물약, 초록 물약, 맑은 물약, 강화 초록 물약"
    },
    {
      "id": "몬스터_392",
      "name": "가스트 로드",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1970568908.webp",
      "stats": "33 | 소 | 전투 도끼, 대형 도끼, 광전사의 도끼, 마법의 투구: 치유, 축복받은 순간이동 주문서, 무기 마법 주문서, 갑옷 마법 주문서, 고급 에메랄드, 최고급 에메랄드, 파란 물약, 마법서 (디지즈)"
    },
    {
      "id": "몬스터_393",
      "name": "코카트리스",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1440301560.webp",
      "stats": "34 | 대 | 초록 물약, 흑단 막대, 축복받은 순간이동 주문서, 무기 마법 주문서, 갑옷 마법 주문서, 마법서 (슬로우), 마법서 (커스: 패럴라이즈), 마법서 (그레이터 힐), 마법서 (리무브 커스), 마법서 (헤이스트), 마법서 (이럽션), 용기의 물약, 지혜의 물약, 강화 초록 물약, 마법서 (어스 재일), 마법서 (그레이터 헤이스트), 마법서 (어스 퀘이크), 정령의 수정 (인탱글)"
    },
    {
      "id": "몬스터_394",
      "name": "산적 두목",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1423161018.webp",
      "stats": "35 | 소 | 일본도, 은장검, 띠 갑옷, 보호 망토, 투구, 빨간 물약, 주홍 물약, 초록 물약, 축복받은 순간이동 주문서, 맑은 물약, 고급 다이아몬드, 최고급 다이아몬드, 고급 에메랄드, 최고급 에메랄드, 고급 루비, 최고급 루비, 고급 사파이어, 최고급 사파이어, 강화 초록 물약"
    },
    {
      "id": "몬스터_395",
      "name": "바실리스크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1685597012.webp",
      "stats": "36 | 대 | 무기 마법 주문서, 갑옷 마법 주문서, 다이아몬드, 고급 다이아몬드, 최고급 다이아몬드, 마법서 (슬로우), 마법서 (그레이터 힐), 마법서 (리무브 커스), 마법서 (캔슬레이션), 마법서 (이럽션), 용기의 물약, 마법서 (어스 재일), 마법서 (어스 퀘이크), 정령의 수정 (리턴 투 네이처)"
    },
    {
      "id": "몬스터_396",
      "name": "사이클롭스",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1359852897.webp",
      "stats": "40 | 대 | 저주받은 띠 갑옷, 마법의 투구: 힘, 무기 마법 주문서, 갑옷 마법 주문서, 마법서 (인챈트 마이티), 마법서 (서먼 몬스터), 용기의 물약, 마법서 (어스 재일), 마법서 (어스 퀘이크), 정령의 수정 (인탱글), 정령의 수정 (블레스 오브 어스), 마법서 (위크니스), 마법서 (사일런스)"
    },
    {
      "id": "몬스터_397",
      "name": "드레이크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1696762430.webp",
      "stats": "48 | 대 | 초록 물약, 저주받은 무기 마법 주문서, 축복받은 무기 마법 주문서, 저주받은 갑옷 마법 주문서, 축복받은 갑옷 마법 주문서, 부활 주문서, 마력의 돌, 다이아몬드, 고급 다이아몬드, 최고급 다이아몬드, 에메랄드, 고급 에메랄드, 최고급 에메랄드, 루비, 고급 루비, 최고급 루비, 사파이어, 고급 사파이어, 최고급 사파이어, 마법서 (홀리 워크), 용기의 물약, 지혜의 물약, 축복받은 변신 주문서, 파란 물약, 강화 초록 물약, 마법서 (어스 퀘이크), 정령의 수정 (이레이즈 매직), 정령의 수정 (아이 오브 스톰), 정령의 수정 (트리플 애로우)"
    },
    {
      "id": "몬스터_398",
      "name": "흑장로",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1449914423.webp",
      "stats": "50 | 소 | 마법 망토, 축복받은 장갑, 흑장로의 로브, 흑장로의 샌달, 정신의 벨트, 축복받은 단풍나무 막대, 축복받은 순간이동 주문서, 저주 풀기 주문서, 축복받은 저주 풀기 주문서, 저주받은 무기 마법 주문서, 저주받은 갑옷 마법 주문서, 마력의 돌, 마법서 (콜 라이트닝), 마법서 (테이밍 몬스터), 마법서 (인챈트 마이티), 파란 물약, 마법서 (콘 오브 콜드), 정령옥, 정령의 수정 (블러드 투 소울), 정령의 수정 (네이쳐스 터치)"
    },
    {
      "id": "몬스터_399",
      "name": "오염된 딥플라워",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1401124952.webp",
      "stats": "3 | 소"
    },
    {
      "id": "몬스터_400",
      "name": "오염된 땅의 정기",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1440018404.webp",
      "stats": "3 | 소"
    },
    {
      "id": "몬스터_401",
      "name": "오염된 인간 투사",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1422495039.webp",
      "stats": "3 | 소"
    },
    {
      "id": "몬스터_402",
      "name": "오염된 오크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1864474088.webp",
      "stats": "3 | 소"
    },
    {
      "id": "몬스터_403",
      "name": "오염된 물의 정령",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1710072857.webp",
      "stats": "6 | 소"
    },
    {
      "id": "몬스터_404",
      "name": "오염된 인간 도끼병",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1698297925.webp",
      "stats": "6 | 소"
    },
    {
      "id": "몬스터_405",
      "name": "오염된 엔트",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1318938961.webp",
      "stats": "6 | 대"
    },
    {
      "id": "몬스터_406",
      "name": "오염된 오크 도끼병",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1413513987.webp",
      "stats": "6 | 소"
    },
    {
      "id": "몬스터_407",
      "name": "오염된 불의 정령",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1914369107.webp",
      "stats": "10 | 소"
    },
    {
      "id": "몬스터_408",
      "name": "오염된 인간 검사",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1505845567.webp",
      "stats": "10 | 소"
    },
    {
      "id": "몬스터_409",
      "name": "오염된 판",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1760133432.webp",
      "stats": "10 | 소"
    },
    {
      "id": "몬스터_410",
      "name": "오염된 오크 전사",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1889832874.webp",
      "stats": "10 | 소"
    },
    {
      "id": "몬스터_411",
      "name": "오염된 어둠의 정령",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1746320031.webp",
      "stats": "13 | 소"
    },
    {
      "id": "몬스터_412",
      "name": "오염된 인간 궁수",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1472255433.webp",
      "stats": "13 | 소"
    },
    {
      "id": "몬스터_413",
      "name": "오염된 아라크네",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1357877568.webp",
      "stats": "13 | 소"
    },
    {
      "id": "몬스터_414",
      "name": "오염된 오크 궁수",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1275252593.webp",
      "stats": "13 | 소"
    },
    {
      "id": "몬스터_415",
      "name": "스피리드의 소환물",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1258836309.webp",
      "stats": "13 | 소"
    },
    {
      "id": "몬스터_416",
      "name": "오염된 요정 궁수",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1447636299.webp",
      "stats": "16 | 소"
    },
    {
      "id": "몬스터_417",
      "name": "오염된 오크 창병",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1545471024.webp",
      "stats": "16 | 소"
    },
    {
      "id": "몬스터_418",
      "name": "오염된 빛의 대정령",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1344746664.webp",
      "stats": "16 | 대"
    },
    {
      "id": "몬스터_419",
      "name": "스피리드",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1962827185.webp",
      "stats": "30 | 대"
    },
    {
      "id": "몬스터_420",
      "name": "난쟁이",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1339083764.webp",
      "stats": "5 | 소 | 난쟁이족 검, 난쟁이족 철 투구, 난쟁이족 망토, 난쟁이족 둥근 방패, 미스릴, 변신 주문서, 철괴"
    },
    {
      "id": "몬스터_421",
      "name": "늑대",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1728437147.webp",
      "stats": "6 | 소 | 고기, 동물가죽"
    },
    {
      "id": "몬스터_422",
      "name": "늑대인간",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1990201928.webp",
      "stats": "9 | 소 | 장검, 철퇴, 몽둥이, 도리깨, 저주받은 사슬 갑옷, 저주받은 비늘 갑옷, 징박힌 가죽 갑옷, 저주받은 징박힌 가죽 갑옷, 작은 방패, 저주받은 짧은 부츠, 짧은 부츠, 마법서 (인챈트 덱스터리티), 마법서 (뱀파이어릭 터치)"
    },
    {
      "id": "몬스터_423",
      "name": "난쟁이족 전사",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1395130489.webp",
      "stats": "9 | 소 | 난쟁이족 도끼, 난쟁이족 검, 난쟁이족 철 투구, 난쟁이족 망토, 난쟁이족 둥근 방패, 초록 물약, 철괴, 강화 초록 물약"
    },
    {
      "id": "몬스터_424",
      "name": "스파토이",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1150701097.webp",
      "stats": "16 | 소 | 언데드 | 축복받은 언월도, 언월도, 투구, 청동 판금 갑옷, 큰 방패, 초록 물약, 단풍나무 막대, 마력의 돌, 강화 초록 물약"
    },
    {
      "id": "몬스터_425",
      "name": "라이칸스로프",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1450389824.webp",
      "stats": "17 | 소 | 전투 도끼, 포챠드, 비늘 갑옷, 징박힌 가죽 갑옷, 큰 방패, 부츠, 다이아몬드, 마법서 (인챈트 덱스터리티), 마법서 (뱀파이어릭 터치), 마법서 (슬로우), 정령옥"
    },
    {
      "id": "몬스터_426",
      "name": "스콜피온",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1720699095.webp",
      "stats": "26 | 대 | 마법의 투구: 신속, 초록 물약, 축복받은 순간이동 주문서, 마법서 (콜 라이트닝), 마법서 (캔슬레이션), 용기의 물약, 강화 초록 물약, 마법서 (어스 재일), 마법서 (어스 퀘이크)"
    },
    {
      "id": "몬스터_427",
      "name": "하피",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1660515759.webp",
      "stats": "26 | 소 | 축복받은 띠 갑옷, 축복받은 순간이동 주문서, 축복받은 무기 마법 주문서, 마력의 돌, 마법서 (헤이스트), 마법서 (홀리 워크), 파란 물약, 마법서 (그레이터 헤이스트), 정령옥, 정령의 수정 (아이 오브 스톰)"
    },
    {
      "id": "몬스터_428",
      "name": "해골저격병",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1599390725.webp",
      "stats": "27 | 소 | 언데드 | 축복받은 활, 축복받은 투구, 축복받은 마법 망토, 축복받은 큰 방패, 민첩의 목걸이, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 마법서 (테이밍 몬스터), 강화 초록 물약"
    },
    {
      "id": "몬스터_429",
      "name": "해골근위병",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1460164450.webp",
      "stats": "27 | 소 | 언데드 | 축복받은 넓은 창, 축복받은 투구, 축복받은 마법 망토, 축복받은 큰 방패, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 마법서 (테이밍 몬스터), 강화 초록 물약"
    },
    {
      "id": "몬스터_430",
      "name": "다크 엘프",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1321039635.webp",
      "stats": "27 | 소 | 요정족 활, 미스릴 화살, 요정족 망토, 요정족 흉갑, 엘븐 와퍼, 마법서 (토네이도), 마법서 (인비지블리티), 파란 물약, 정령옥, 정령의 수정 (리턴 투 네이처), 마법서 (메디테이션)"
    },
    {
      "id": "몬스터_431",
      "name": "오우거",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1684436083.webp",
      "stats": "28 | 대 | 전투 도끼, 대형 도끼, 광전사의 도끼, 미늘 갑옷, 마법의 투구: 힘, 오우거의 벨트, 무기 마법 주문서, 갑옷 마법 주문서, 오우거의 피, 용기의 물약"
    },
    {
      "id": "몬스터_432",
      "name": "해골돌격병",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1751381254.webp",
      "stats": "29 | 소 | 언데드 | 축복받은 전투 도끼, 축복받은 투구, 축복받은 마법 망토, 축복받은 큰 방패, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 마법서 (헤이스트), 강화 초록 물약"
    },
    {
      "id": "몬스터_433",
      "name": "코카트리스",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1440301560.webp",
      "stats": "34 | 대 | 초록 물약, 흑단 막대, 축복받은 순간이동 주문서, 무기 마법 주문서, 갑옷 마법 주문서, 마법서 (슬로우), 마법서 (커스: 패럴라이즈), 마법서 (그레이터 힐), 마법서 (리무브 커스), 마법서 (헤이스트), 마법서 (이럽션), 용기의 물약, 지혜의 물약, 강화 초록 물약, 마법서 (어스 재일), 마법서 (그레이터 헤이스트), 마법서 (어스 퀘이크), 정령의 수정 (인탱글)"
    },
    {
      "id": "몬스터_434",
      "name": "드레이크",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1696762430.webp",
      "stats": "48 | 대 | 초록 물약, 저주받은 무기 마법 주문서, 축복받은 무기 마법 주문서, 저주받은 갑옷 마법 주문서, 축복받은 갑옷 마법 주문서, 부활 주문서, 마력의 돌, 다이아몬드, 고급 다이아몬드, 최고급 다이아몬드, 에메랄드, 고급 에메랄드, 최고급 에메랄드, 루비, 고급 루비, 최고급 루비, 사파이어, 고급 사파이어, 최고급 사파이어, 마법서 (홀리 워크), 용기의 물약, 지혜의 물약, 축복받은 변신 주문서, 파란 물약, 강화 초록 물약, 마법서 (어스 퀘이크), 정령의 수정 (이레이즈 매직), 정령의 수정 (아이 오브 스톰), 정령의 수정 (트리플 애로우)"
    },
    {
      "id": "몬스터_435",
      "name": "흑장로",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1449914423.webp",
      "stats": "50 | 소 | 마법 망토, 축복받은 장갑, 흑장로의 로브, 흑장로의 샌달, 정신의 벨트, 축복받은 단풍나무 막대, 축복받은 순간이동 주문서, 저주 풀기 주문서, 축복받은 저주 풀기 주문서, 저주받은 무기 마법 주문서, 저주받은 갑옷 마법 주문서, 마력의 돌, 마법서 (콜 라이트닝), 마법서 (테이밍 몬스터), 마법서 (인챈트 마이티), 파란 물약, 마법서 (콘 오브 콜드), 정령옥, 정령의 수정 (블러드 투 소울), 정령의 수정 (네이쳐스 터치)"
    },
    {
      "id": "몬스터_436",
      "name": "스파토이",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1150701097.webp",
      "stats": "16 | 소 | 언데드 | 축복받은 언월도, 언월도, 투구, 청동 판금 갑옷, 큰 방패, 초록 물약, 단풍나무 막대, 마력의 돌, 강화 초록 물약"
    },
    {
      "id": "몬스터_437",
      "name": "웅골리언트",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1662407878.webp",
      "stats": "18 | 대 | 초록 물약, 흑단 막대, 축복받은 순간이동 주문서, 무기 마법 주문서, 갑옷 마법 주문서, 비취 물약, 마법서 (슬로우), 마법서 (테이밍 몬스터), 강화 초록 물약, 마법서 (어스 재일)"
    },
    {
      "id": "몬스터_438",
      "name": "해골저격병",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1599390725.webp",
      "stats": "27 | 소 | 언데드 | 축복받은 활, 축복받은 투구, 축복받은 마법 망토, 축복받은 큰 방패, 민첩의 목걸이, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 마법서 (테이밍 몬스터), 강화 초록 물약"
    },
    {
      "id": "몬스터_439",
      "name": "해골근위병",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1460164450.webp",
      "stats": "27 | 소 | 언데드 | 축복받은 넓은 창, 축복받은 투구, 축복받은 마법 망토, 축복받은 큰 방패, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 마법서 (테이밍 몬스터), 강화 초록 물약"
    },
    {
      "id": "몬스터_440",
      "name": "트롤",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1802780569.webp",
      "stats": "28 | 대 | 전투 도끼, 대형 도끼, 광전사의 도끼, 저주받은 미늘 갑옷, 미늘 갑옷, 마법의 투구: 치유, 트롤의 벨트, 마법서 (그레이터 힐), 마법서 (힐 올), 용기의 물약"
    },
    {
      "id": "몬스터_441",
      "name": "해골돌격병",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1751381254.webp",
      "stats": "29 | 소 | 언데드 | 축복받은 전투 도끼, 축복받은 투구, 축복받은 마법 망토, 축복받은 큰 방패, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 마법서 (헤이스트), 강화 초록 물약"
    },
    {
      "id": "몬스터_442",
      "name": "해골저격병",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1599390725.webp",
      "stats": "27 | 소 | 언데드 | 축복받은 활, 축복받은 투구, 축복받은 마법 망토, 축복받은 큰 방패, 민첩의 목걸이, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 마법서 (테이밍 몬스터), 강화 초록 물약"
    },
    {
      "id": "몬스터_443",
      "name": "해골근위병",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1460164450.webp",
      "stats": "27 | 소 | 언데드 | 축복받은 넓은 창, 축복받은 투구, 축복받은 마법 망토, 축복받은 큰 방패, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 마법서 (테이밍 몬스터), 강화 초록 물약"
    },
    {
      "id": "몬스터_444",
      "name": "트롤",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1802780569.webp",
      "stats": "28 | 대 | 전투 도끼, 대형 도끼, 광전사의 도끼, 저주받은 미늘 갑옷, 미늘 갑옷, 마법의 투구: 치유, 트롤의 벨트, 마법서 (그레이터 힐), 마법서 (힐 올), 용기의 물약"
    },
    {
      "id": "몬스터_445",
      "name": "해골돌격병",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1751381254.webp",
      "stats": "29 | 소 | 언데드 | 축복받은 전투 도끼, 축복받은 투구, 축복받은 마법 망토, 축복받은 큰 방패, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 마법서 (헤이스트), 강화 초록 물약"
    },
    {
      "id": "몬스터_446",
      "name": "무리안",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1280004828.webp",
      "stats": "30 | 소 | 보호 망토, 저주 풀기 주문서, 무기 마법 주문서, 축복받은 무기 마법 주문서, 갑옷 마법 주문서, 축복받은 갑옷 마법 주문서, 귀환 주문서, 마법서 (슬로우), 마법서 (그레이터 힐), 마법서 (리무브 커스), 변신 주문서, 파란 물약"
    },
    {
      "id": "몬스터_447",
      "name": "해골저격병",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1599390725.webp",
      "stats": "27 | 소 | 언데드 | 축복받은 활, 축복받은 투구, 축복받은 마법 망토, 축복받은 큰 방패, 민첩의 목걸이, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 마법서 (테이밍 몬스터), 강화 초록 물약"
    },
    {
      "id": "몬스터_448",
      "name": "해골근위병",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1460164450.webp",
      "stats": "27 | 소 | 언데드 | 축복받은 넓은 창, 축복받은 투구, 축복받은 마법 망토, 축복받은 큰 방패, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 마법서 (테이밍 몬스터), 강화 초록 물약"
    },
    {
      "id": "몬스터_449",
      "name": "트롤",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1802780569.webp",
      "stats": "28 | 대 | 전투 도끼, 대형 도끼, 광전사의 도끼, 저주받은 미늘 갑옷, 미늘 갑옷, 마법의 투구: 치유, 트롤의 벨트, 마법서 (그레이터 힐), 마법서 (힐 올), 용기의 물약"
    },
    {
      "id": "몬스터_450",
      "name": "해골돌격병",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1751381254.webp",
      "stats": "29 | 소 | 언데드 | 축복받은 전투 도끼, 축복받은 투구, 축복받은 마법 망토, 축복받은 큰 방패, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 마법서 (헤이스트), 강화 초록 물약"
    },
    {
      "id": "몬스터_451",
      "name": "무리안",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1280004828.webp",
      "stats": "30 | 소 | 보호 망토, 저주 풀기 주문서, 무기 마법 주문서, 축복받은 무기 마법 주문서, 갑옷 마법 주문서, 축복받은 갑옷 마법 주문서, 귀환 주문서, 마법서 (슬로우), 마법서 (그레이터 힐), 마법서 (리무브 커스), 변신 주문서, 파란 물약"
    },
    {
      "id": "몬스터_452",
      "name": "에틴",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1103678757.webp",
      "stats": "35 | 대 | 축복받은 루선해머, 마법서 (인챈트 마이티), 마법서 (헤이스트), 마법서 (이럽션), 용기의 물약, 마법서 (어스 재일), 마법서 (그레이터 헤이스트), 마법서 (어스 퀘이크)"
    },
    {
      "id": "몬스터_453",
      "name": "해골저격병",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1599390725.webp",
      "stats": "27 | 소 | 언데드 | 축복받은 활, 축복받은 투구, 축복받은 마법 망토, 축복받은 큰 방패, 민첩의 목걸이, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 마법서 (테이밍 몬스터), 강화 초록 물약"
    },
    {
      "id": "몬스터_454",
      "name": "해골근위병",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1460164450.webp",
      "stats": "27 | 소 | 언데드 | 축복받은 넓은 창, 축복받은 투구, 축복받은 마법 망토, 축복받은 큰 방패, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 마법서 (테이밍 몬스터), 강화 초록 물약"
    },
    {
      "id": "몬스터_455",
      "name": "트롤",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1802780569.webp",
      "stats": "28 | 대 | 전투 도끼, 대형 도끼, 광전사의 도끼, 저주받은 미늘 갑옷, 미늘 갑옷, 마법의 투구: 치유, 트롤의 벨트, 마법서 (그레이터 힐), 마법서 (힐 올), 용기의 물약"
    },
    {
      "id": "몬스터_456",
      "name": "해골돌격병",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1751381254.webp",
      "stats": "29 | 소 | 언데드 | 축복받은 전투 도끼, 축복받은 투구, 축복받은 마법 망토, 축복받은 큰 방패, 초록 물약, 마력의 돌, 마법서 (인챈트 덱스터리티), 마법서 (헤이스트), 강화 초록 물약"
    },
    {
      "id": "몬스터_457",
      "name": "무리안",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1280004828.webp",
      "stats": "30 | 소 | 보호 망토, 저주 풀기 주문서, 무기 마법 주문서, 축복받은 무기 마법 주문서, 갑옷 마법 주문서, 축복받은 갑옷 마법 주문서, 귀환 주문서, 마법서 (슬로우), 마법서 (그레이터 힐), 마법서 (리무브 커스), 변신 주문서, 파란 물약"
    },
    {
      "id": "몬스터_458",
      "name": "에틴",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1103678757.webp",
      "stats": "35 | 대 | 축복받은 루선해머, 마법서 (인챈트 마이티), 마법서 (헤이스트), 마법서 (이럽션), 용기의 물약, 마법서 (어스 재일), 마법서 (그레이터 헤이스트), 마법서 (어스 퀘이크)"
    },
    {
      "id": "몬스터_459",
      "name": "서큐버스",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1775262420.webp",
      "stats": "37 | 소 | 변신 조종 반지, 마법서 (아이스 랜스), 마법서 (서먼 몬스터), 마법서 (블리자드), 지혜의 물약, 파란 물약, 마법서 (콘 오브 콜드), 정령의 수정 (리턴 투 네이처), 정령의 수정 (네이쳐스 터치), 정령의 수정 (트리플 애로우)"
    },
    {
      "id": "몬스터_460",
      "name": "무리안",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1280004828.webp",
      "stats": "30 | 소 | 보호 망토, 저주 풀기 주문서, 무기 마법 주문서, 축복받은 무기 마법 주문서, 갑옷 마법 주문서, 축복받은 갑옷 마법 주문서, 귀환 주문서, 마법서 (슬로우), 마법서 (그레이터 힐), 마법서 (리무브 커스), 변신 주문서, 파란 물약"
    },
    {
      "id": "몬스터_461",
      "name": "에틴",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1103678757.webp",
      "stats": "35 | 대 | 축복받은 루선해머, 마법서 (인챈트 마이티), 마법서 (헤이스트), 마법서 (이럽션), 용기의 물약, 마법서 (어스 재일), 마법서 (그레이터 헤이스트), 마법서 (어스 퀘이크)"
    },
    {
      "id": "몬스터_462",
      "name": "서큐버스",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1775262420.webp",
      "stats": "37 | 소 | 변신 조종 반지, 마법서 (아이스 랜스), 마법서 (서먼 몬스터), 마법서 (블리자드), 지혜의 물약, 파란 물약, 마법서 (콘 오브 콜드), 정령의 수정 (리턴 투 네이처), 정령의 수정 (네이쳐스 터치), 정령의 수정 (트리플 애로우)"
    },
    {
      "id": "몬스터_463",
      "name": "서큐버스 퀸",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1463805808.webp",
      "stats": "41 | 소 | 순간이동 조종 반지, 마법서 (아이스 랜스), 마법서 (서먼 몬스터), 마법서 (매스 텔레포트), 지혜의 물약, 파란 물약, 마법서 (콘 오브 콜드), 정령의 수정 (네이쳐스 터치), 마법서 (마나 드레인)"
    },
    {
      "id": "몬스터_464",
      "name": "에틴",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1103678757.webp",
      "stats": "35 | 대 | 축복받은 루선해머, 마법서 (인챈트 마이티), 마법서 (헤이스트), 마법서 (이럽션), 용기의 물약, 마법서 (어스 재일), 마법서 (그레이터 헤이스트), 마법서 (어스 퀘이크)"
    },
    {
      "id": "몬스터_465",
      "name": "서큐버스",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1775262420.webp",
      "stats": "37 | 소 | 변신 조종 반지, 마법서 (아이스 랜스), 마법서 (서먼 몬스터), 마법서 (블리자드), 지혜의 물약, 파란 물약, 마법서 (콘 오브 콜드), 정령의 수정 (리턴 투 네이처), 정령의 수정 (네이쳐스 터치), 정령의 수정 (트리플 애로우)"
    },
    {
      "id": "몬스터_466",
      "name": "서큐버스 퀸",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1463805808.webp",
      "stats": "41 | 소 | 순간이동 조종 반지, 마법서 (아이스 랜스), 마법서 (서먼 몬스터), 마법서 (매스 텔레포트), 지혜의 물약, 파란 물약, 마법서 (콘 오브 콜드), 정령의 수정 (네이쳐스 터치), 마법서 (마나 드레인)"
    },
    {
      "id": "몬스터_467",
      "name": "안타라스",
      "category": "몬스터",
      "image": "https://static.inven.co.kr/column/2026/02/07/news/i1496966342.webp",
      "stats": "93 | 대 | 일본도, 축복받은 일본도, 판금 갑옷, 수정 갑옷, 투명 망토, 장갑, 지룡 비늘 갑옷, 순간이동 조종 반지, 변신 조종 반지, 체력의 목걸이, 지혜의 목걸이, 낡은 신체의 벨트, 낡은 정신의 벨트, 낡은 영혼의 벨트, 신체의 벨트, 정신의 벨트, 영혼의 벨트, 초록 물약, 소나무 막대, 단풍나무 막대, 무기 마법 주문서, 저주받은 무기 마법 주문서, 축복받은 무기 마법 주문서, 저주받은 갑옷 마법 주문서, 축복받은 갑옷 마법 주문서, 갑옷 마법 주문서, 마력의 돌, 다이아몬드, 고급 다이아몬드, 최고급 다이아몬드, 에메랄드, 고급 에메랄드, 최고급 에메랄드, 마법서 (웨폰 브레이크), 마법서 (슬로우), 마법서 (테이밍 몬스터), 마법서 (인챈트 마이티), 마법서 (이럽션), 마법서 (힐 올), 마법서 (서먼 몬스터), 마법서 (리절렉션), 마법서 (매스 텔레포트), 용기의 물약, 지혜의 물약, 파란 물약, 강화 초록 물약, 정령옥"
    }
  ],
  "crafting": [
    {
      "id": "c1",
      "name": "크로스보우",
      "category": "무기(요정)",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1514765686.webp",
      "stats": "NPC 네루파 (요정 숲): 미스릴 원석 60, 판의 갈기털 60, 엔트의 줄기 60, 정령의 돌 16"
    },
    {
      "id": "c2",
      "name": "요정족 판금 갑옷",
      "category": "갑옷(요정)",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1437233137.webp",
      "stats": "NPC 네루파 (요정 숲): 미스릴 판금 10, 오리하루콘 판금 2, 페어리의 날개 5"
    },
    {
      "id": "c3",
      "name": "가죽 모자",
      "category": "투구(공통)",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1102119580.webp",
      "stats": "NPC 라다르 (말하는 섬): 동물가죽 20, 1000 아데나"
    },
    {
      "id": "c4",
      "name": "강철 장갑",
      "category": "장갑(공통)",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1490153021.webp",
      "stats": "NPC 빈센트 (기란 마을): 철괴 50, 가죽 10, 5000 아데나"
    },
    {
      "id": "c5",
      "name": "레이피어",
      "category": "무기(기사)",
      "image": "https://static.inven.co.kr/column/2026/02/08/news/i1437233137.webp",
      "stats": "NPC 줄리 (은기사 마을): 철괴 100, 10000 아데나"
    }
  ]
};
